[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
..	-0
▁1	-1
▁0	-2
영화	-3
▁영화	-4
▁이	-5
▁9	-6
▁아	-7
▁8	-8
...	-9
ᄏᄏ	-10
▁그	-11
▁보	-12
▁재	-13
▁7	-14
▁10	-15
▁6	-16
!!	-17
▁5	-18
니다	-19
▁정	-20
▁나	-21
는데	-22
너무	-23
▁다	-24
▁좋	-25
▁하	-26
▁3	-27
▁2	-28
▁없	-29
▁4	-30
▁어	-31
▁너무	-32
▁사	-33
▁진	-34
▁내	-35
▁감	-36
▁재미	-37
▁연	-38
▁있	-39
....	-40
▁지	-41
으로	-42
지만	-43
하고	-44
▁최	-45
▁한	-46
▁시	-47
네요	-48
▁안	-49
▁정말	-50
▁스	-51
00	-52
▁만	-53
▁가	-54
에서	-55
13	-56
▁재밌	-57
12	-58
14	-59
10	-60
▁기	-61
15	-62
▁봤	-63
83	-64
17	-65
▁평	-66
19	-67
65	-68
▁대	-69
84	-70
67	-71
85	-72
64	-73
82	-74
89	-75
87	-76
▁전	-77
69	-78
62	-79
63	-80
▁진짜	-81
""	-82
▁연기	-83
80	-84
▁마	-85
하는	-86
▁무	-87
60	-88
▁모	-89
▁수	-90
▁여	-91
▁생	-92
▁잘	-93
어요	-94
27	-95
▁주	-96
▁최고	-97
23	-98
25	-99
24	-100
▁않	-101
▁더	-102
93	-103
97	-104
▁평점	-105
ᄏᄏᄏᄏ	-106
20	-107
95	-108
94	-109
드라	-110
습니다	-111
▁오	-112
토리	-113
이다	-114
▁개	-115
▁제	-116
90	-117
▁인	-118
하다	-119
▁이런	-120
▁말	-121
▁배	-122
드라마	-123
▁생각	-124
~~	-125
▁왜	-126
▁자	-127
44	-128
들이	-129
77	-130
▁같	-131
55	-132
▁못	-133
▁스토리	-134
33	-135
▁소	-136
▁남	-137
까지	-138
▁알	-139
▁본	-140
▁느	-141
ᅲᅲ	-142
▁볼	-143
▁유	-144
▁미	-145
하게	-146
▁감동	-147
▁보고	-148
▁별	-149
▁일	-150
이라	-151
▁비	-152
▁것	-153
07	-154
보다	-155
▁장	-156
었다	-157
57	-158
▁쓰	-159
47	-160
43	-161
▁우	-162
▁지루	-163
▁드라마	-164
;;	-165
▁많	-166
▁작	-167
??	-168
03	-169
53	-170
▁ᄏᄏ	-171
▁중	-172
▁그냥	-173
▁재미있	-174
▁공	-175
▁부	-176
▁아니	-177
▁배우	-178
레기	-179
▁사람	-180
▁조	-181
해서	-182
22	-183
▁내용	-184
면서	-185
▁뭐	-186
11	-187
99	-188
▁역	-189
▁만들	-190
▁완	-191
▁감독	-192
▁끝	-193
68	-194
40	-195
▁저	-196
▁애	-197
50	-198
▁97	-199
적인	-200
▁좀	-201
18	-202
렇게	-203
▁재미없	-204
다는	-205
▁고	-206
리고	-207
▁해	-208
▁사랑	-209
▁쓰레기	-210
66	-211
54	-212
▁100	-213
▁명	-214
▁되	-215
▁참	-216
▁영화를	-217
▁반	-218
▁보는	-219
92	-220
,,	-221
▁영	-222
^^	-223
▁웃	-224
▁결	-225
보고	-226
▁예	-227
▁다시	-228
ᄒᄒ	-229
▁봐	-230
▁좋아	-231
액션	-232
지막	-233
▁상	-234
▁거	-235
라고	-236
88	-237
▁시간	-238
▁싶	-239
으면	-240
▁실	-241
▁매	-242
▁좋은	-243
▁신	-244
▁눈	-245
37	-246
▁처	-247
▁바	-248
입니다	-249
▁이거	-250
▁87	-251
16	-252
들의	-253
▁영화는	-254
30	-255
▁노	-256
▁영화가	-257
▁작품	-258
▁봤는데	-259
▁불	-260
하지	-261
45	-262
▁없는	-263
▁살	-264
▁이건	-265
OO	-266
▁원	-267
▁기대	-268
▁최고의	-269
▁내가	-270
인공	-271
지는	-272
▁마지막	-273
▁난	-274
▁좋았	-275
다가	-276
▁액션	-277
▁완전	-278
!!!	-279
▁있는	-280
▁하나	-281
다고	-282
▁코	-283
▁할	-284
▁80	-285
29	-286
▁넘	-287
▁의	-288
야기	-289
▁성	-290
▁처음	-291
▁때	-292
▁도	-293
어서	-294
없는	-295
적이	-296
▁죽	-297
▁한국	-298
▁추	-299
같은	-300
▁후	-301
▁없다	-302
▁지금	-303
61	-304
세요	-305
▁몰	-306
했다	-307
▁나오	-308
▁하는	-309
▁현	-310
들은	-311
인데	-312
▁93	-313
▁괜	-314
!!!!	-315
▁이게	-316
▁이렇게	-317
에게	-318
▁최악	-319
52	-320
▁김	-321
▁극	-322
ᅳᅳ	-323
▁모르	-324
86	-325
합니다	-326
▁세	-327
▁아깝	-328
▁별로	-329
▁또	-330
라는	-331
적으로	-332
부터	-333
42	-334
대로	-335
▁이해	-336
▁멋	-337
▁강	-338
▁허	-339
81	-340
겠다	-341
이나	-342
▁관	-343
▁99	-344
▁연출	-345
59	-346
▁초	-347
연기	-348
73	-349
▁분	-350
▁짜	-351
70	-352
있는	-353
▁위	-354
▁돈	-355
▁두	-356
▁느낌	-357
▁동	-358
▁심	-359
한다	-360
▁화	-361
▁명작	-362
▁따	-363
▁잼	-364
▁이야기	-365
▁구	-366
▁역시	-367
▁94	-368
▁우리	-369
▁평점이	-370
▁로	-371
▁기억	-372
▁재밌게	-373
▁했	-374
▁뭔	-375
▁음	-376
되는	-377
▁캐	-378
▁많이	-379
▁괜찮	-380
▁당	-381
정도	-382
49	-383
▁아이	-384
▁들	-385
▁그래	-386
▁장면	-387
지도	-388
배우	-389
주는	-390
▁90	-391
▁이영화	-392
""""	-393
▁여자	-394
문에	-395
▁엄	-396
▁아름	-397
▁만든	-398
▁에	-399
▁그리고	-400
▁요	-401
▁잔	-402
리는	-403
▁발	-404
▁아까	-405
▁그런	-406
▁83	-407
▁와	-408
▁차	-409
▁보여	-410
▁꼭	-411
▁막	-412
재미	-413
▁20	-414
▁주인공	-415
사람	-416
았다	-417
▁92	-418
드는	-419
▁아닌	-420
▁마음	-421
▁슬	-422
▁공포	-423
▁단	-424
것도	-425
▁85	-426
▁포	-427
필요	-428
ᄏᄏᄏᄏᄏᄏᄏᄏ	-429
▁특	-430
▁귀	-431
▁같은	-432
만에	-433
▁울	-434
▁일본	-435
▁77	-436
진짜	-437
▁박	-438
▁졸	-439
▁설	-440
▁유치	-441
▁볼만	-442
21	-443
▁95	-444
을까	-445
하나	-446
가는	-447
▁70	-448
아서	-449
▁표	-450
▁무슨	-451
▁없고	-452
35	-453
▁줄	-454
▁아무	-455
▁ᅲᅲ	-456
▁힘	-457
▁현실	-458
▁존	-459
없이	-460
▁점	-461
34	-462
▁망	-463
........	-464
ᄏᄏᄏ	-465
▁결말	-466
었는데	-467
였다	-468
▁ᄏᄏᄏ	-469
▁이상	-470
인가	-471
하기	-472
▁서	-473
▁소재	-474
▁아깝다	-475
▁흥	-476
없다	-477
시간	-478
▁몰입	-479
▁보면	-480
▁다른	-481
하면	-482
ᅮᅮ	-483
▁가장	-484
▁보기	-485
▁짱	-486
나는	-487
26	-488
91	-489
▁누	-490
96	-491
니까	-492
"""	-493
98	-494
▁매력	-495
▁과	-496
▁반전	-497
▁속	-498
▁남자	-499
▁.	-500
구나	-501
▁리	-502
▁절	-503
▁뻔	-504
▁짜증	-505
▁가슴	-506
하지만	-507
보는	-508
▁..	-509
▁선	-510
▁OO	-511
▁걸	-512
▁말이	-513
▁영화다	-514
▁눈물	-515
▁낮	-516
▁얼	-517
75	-518
▁애니	-519
▁빠	-520
▁솔	-521
▁스릴	-522
▁맞	-523
미디	-524
인지	-525
74	-526
28	-527
이고	-528
▁높	-529
▁대한	-530
▁계	-531
스럽	-532
▁인생	-533
▁충	-534
는다	-535
▁긴	-536
▁ᄒᄒ	-537
▁원작	-538
▁드	-539
04	-540
▁정도	-541
▁인간	-542
재밌	-543
▁억	-544
릭터	-545
봐도	-546
▁방	-547
▁있다	-548
는지	-549
05	-550
▁ᄏ	-551
▁만들어	-552
▁영상	-553
아요	-554
더라	-555
었던	-556
에는	-557
▁전개	-558
▁몇	-559
리즈	-560
려고	-561
▁솔직	-562
▁많은	-563
▁극장	-564
지마	-565
▁음악	-566
스러	-567
지않	-568
▁집	-569
지고	-570
나서	-571
▁돌	-572
▁게	-573
▁적	-574
▁필요	-575
▁'	-576
▁건	-577
▁74	-578
▁머	-579
▁모든	-580
▁한번	-581
▁굿	-582
56	-583
처럼	-584
▁간	-585
▁아름다	-586
▁듯	-587
▁아직	-588
▁ᅳᅳ	-589
▁끝까지	-590
▁피	-591
정말	-592
▁새	-593
메이	-594
▁순	-595
▁수준	-596
▁문	-597
점이	-598
32	-599
39	-600
다니	-601
▁57	-602
▁억지	-603
었음	-604
▁근	-605
나오	-606
밖에	-607
▁욕	-608
▁찾	-609
들을	-610
▁이제	-611
▁하지만	-612
▁67	-613
된다	-614
▁하고	-615
▁올	-616
▁외	-617
▁봐도	-618
▁재밋	-619
▁행	-620
▁프	-621
48	-622
▁솔직히	-623
▁받	-624
▁편	-625
▁파	-626
떨어	-627
중에	-628
51	-629
▁모두	-630
58	-631
▁언	-632
▁...	-633
스터	-634
▁실망	-635
▁엄청	-636
떻게	-637
41	-638
▁추천	-639
▁열	-640
▁60	-641
▁뭔가	-642
▁전혀	-643
▁30	-644
나라	-645
▁경	-646
▁찍	-647
46	-648
▁아주	-649
타임	-650
기도	-651
▁캐릭터	-652
했던	-653
▁연기력	-654
▁코미디	-655
▁좋다	-656
▁딱	-657
▁여운	-658
▁102	-659
이는	-660
▁긴장	-661
▁호	-662
주고	-663
▁봤다	-664
준다	-665
을때	-666
장면	-667
▁같다	-668
.....	-669
▁갈	-670
▁공감	-671
▁독	-672
▁출	-673
리가	-674
▁ᄏᄏᄏᄏ	-675
▁치	-676
는거	-677
주인공	-678
79	-679
에도	-680
▁먹	-681
▁약	-682
▁개봉	-683
▁98	-684
스트	-685
▁대박	-686
감독	-687
▁73	-688
▁놀	-689
▁버	-690
건지	-691
▁대단	-692
▁답	-693
때문에	-694
이랑	-695
▁배우들	-696
▁계속	-697
▁영화의	-698
이지	-699
만들	-700
▁96	-701
▁나온	-702
▁최악의	-703
수록	-704
친구	-705
▁달	-706
▁가족	-707
▁이걸	-708
했는데	-709
▁엉	-710
▁어떻게	-711
생각	-712
▁101	-713
▁75	-714
점도	-715
▁모습	-716
▁영화에	-717
이가	-718
▁재미있게	-719
▁크	-720
▁내내	-721
▁교	-722
▁믿	-723
영화는	-724
▁표현	-725
72	-726
라도	-727
이라는	-728
▁흥미	-729
▁손	-730
▁등	-731
▁재밌다	-732
▁함	-733
없고	-734
▁대사	-735
▁아니라	-736
▁야	-737
기는	-738
38	-739
▁않고	-740
수가	-741
▁즐	-742
▁잔잔	-743
36	-744
어야	-745
▁레	-746
▁질	-747
▁내용이	-748
었어요	-749
하네요	-750
▁그래도	-751
던데	-752
엔딩	-753
▁84	-754
최고	-755
▁제목	-756
아니	-757
▁악	-758
있다	-759
▁싸	-760
하네	-761
02	-762
스토리	-763
▁나오는	-764
▁어디	-765
내내	-766
내용	-767
봤는데	-768
▁연기가	-769
▁삶	-770
라리	-771
▁그렇	-772
▁기분	-773
▁담	-774
▁베	-775
▁카	-776
▁진심	-777
▁물	-778
▁아니다	-779
▁아쉽	-780
▁조금	-781
▁떨어	-782
▁느껴	-783
어도	-784
한테	-785
~~~	-786
▁않은	-787
▁보다	-788
전에	-789
기에	-790
▁-	-791
31	-792
영화가	-793
리오	-794
▁잠	-795
▁시리즈	-796
▁긴장감	-797
해요	-798
보면	-799
▁89	-800
▁연기도	-801
09	-802
성이	-803
하면서	-804
▁만드는	-805
▁재미없다	-806
78	-807
▁잊	-808
▁아쉬	-809
들도	-810
이라고	-811
▁요즘	-812
▁자체	-813
▁스릴러	-814
ᄃᄃ	-815
▁메	-816
리스	-817
▁아름다운	-818
▁막장	-819
▁떠	-820
만큼	-821
▁개인	-822
▁봐야	-823
▁오랜	-824
대체	-825
▁근데	-826
같다	-827
으나	-828
▁제일	-829
▁네	-830
▁천	-831
▁1027	-832
▁제대로	-833
훌륭	-834
이란	-835
인듯	-836
▁앞	-837
▁부족	-838
▁나는	-839
▁나름	-840
▁목	-841
▁홍	-842
▁나왔	-843
▁중간	-844
▁제작	-845
▁재미도	-846
▁알바	-847
▁내용도	-848
▁63	-849
▁보다가	-850
이상	-851
▁86	-852
76	-853
▁노래	-854
만한	-855
기가	-856
난다	-857
▁79	-858
▁않는	-859
▁잼있	-860
▁정신	-861
▁날	-862
▁아까운	-863
년대	-864
▁아니고	-865
▁데	-866
치는	-867
▁웃기	-868
71	-869
▁어설	-870
▁형	-871
▁미국	-872
▁감독이	-873
▁이유	-874
▁디	-875
ᄍᄍ	-876
▁시작	-877
▁스토리가	-878
▁각	-879
싶다	-880
▁삼	-881
▁타	-882
▁때문에	-883
▁왜이	-884
점은	-885
▁킬	-886
▁된	-887
▁영화라고	-888
거리	-889
▁훌륭	-890
▁시간이	-891
▁복	-892
▁싶다	-893
할수	-894
▁따뜻	-895
01	-896
해도	-897
▁국	-898
라이	-899
▁뒤	-900
▁그러	-901
진다	-902
▁53	-903
▁88	-904
에요	-905
▁의미	-906
나고	-907
▁될	-908
▁통	-909
▁54	-910
▁나와	-911
▁남는	-912
▁영화로	-913
▁살아	-914
▁출연	-915
▁너무나	-916
▁로맨	-917
▁보게	-918
▁싶은	-919
~~~~	-920
감동	-921
영화를	-922
군요	-923
▁뻔한	-924
마다	-925
08	-926
더니	-927
▁느끼	-928
06	-929
나리오	-930
▁케	-931
았는데	-932
▁차라리	-933
▁감정	-934
적이고	-935
기를	-936
이네	-937
▁81	-938
▁모르겠	-939
▁절대	-940
▁아직도	-941
▁티	-942
하는데	-943
스팅	-944
▁72	-945
▁세상	-946
▁스토리도	-947
▁뭘	-948
나요	-949
▁어린	-950
▁작가	-951
▁특히	-952
▁무서	-953
▁산	-954
▁싫	-955
▁무엇	-956
▁신선	-957
▁영화입니다	-958
▁수작	-959
스러운	-960
▁글	-961
소리	-962
▁재밌어요	-963
로운	-964
▁^^	-965
▁보면서	-966
▁그저	-967
▁주는	-968
▁여운이	-969
으로도	-970
▁""""	-971
학교	-972
▁나도	-973
▁영화였	-974
었습니다	-975
▁무섭	-976
▁안되	-977
▁감독의	-978
▁괜찮은	-979
사랑	-980
▁되는	-981
▁친구	-982
▁좋고	-983
▁판	-984
이런	-985
♥♥	-986
▁얼마	-987
▁장난	-988
▁도대체	-989
없음	-990
▁C	-991
▁사실	-992
▁행복	-993
▁황	-994
▁50	-995
▁희	-996
▁ᅲ	-997
▁옛	-998
▁15	-999
▁어이	-1000
▁훨	-1001
해야	-1002
▁변	-1003
▁부분	-1004
▁멋진	-1005
이야	-1006
▁t	-1007
▁점수	-1008
▁B	-1009
점을	-1010
▁만화	-1011
메이션	-1012
▁걍	-1013
▁갑	-1014
▁깊	-1015
▁관객	-1016
▁용	-1017
▁좋아하는	-1018
지가	-1019
▁44	-1020
▁시청	-1021
▁언제	-1022
▁좋았다	-1023
▁자신	-1024
▁이해가	-1025
▁우리나라	-1026
싶은	-1027
▁답답	-1028
나게	-1029
???	-1030
▁없음	-1031
이네요	-1032
▁빼	-1033
▁첨	-1034
▁확	-1035
▁오랜만에	-1036
▁빨	-1037
▁봤던	-1038
▁토	-1039
▁전쟁	-1040
한데	-1041
▁1000	-1042
▁봤습니다	-1043
▁니	-1044
▁인상	-1045
▁허접	-1046
;;;	-1047
_-	-1048
▁시나리오	-1049
▁소름	-1050
▁초반	-1051
▁깨	-1052
▁어색	-1053
▁입	-1054
인이	-1055
성도	-1056
▁양	-1057
것이	-1058
▁마지막에	-1059
▁킬링	-1060
▁재미가	-1061
▁13	-1062
치고	-1063
▁64	-1064
▁생각이	-1065
▁청	-1066
▁슬프	-1067
▁배우들의	-1068
oo	-1069
▁힘들	-1070
한거	-1071
▁19	-1072
▁분위	-1073
▁추억	-1074
▁준	-1075
▁어떤	-1076
▁완벽	-1077
▁종	-1078
▁최고다	-1079
▁길	-1080
▁결국	-1081
아깝	-1082
▁지루하고	-1083
부분	-1084
▁시대	-1085
▁낚	-1086
▁둘	-1087
디오	-1088
▁총	-1089
동안	-1090
▁33	-1091
▁궁	-1092
▁배경	-1093
이지만	-1094
▁영화관	-1095
▁헐	-1096
▁다큐	-1097
,,,	-1098
▁안타	-1099
▁잡	-1100
▁엔딩	-1101
▁오늘	-1102
▁뛰	-1103
구만	-1104
▁43	-1105
▁69	-1106
▁OOO	-1107
▁귀여	-1108
▁없이	-1109
놓고	-1110
▁984	-1111
▁흐	-1112
▁들어	-1113
아까	-1114
▁이딴	-1115
▁함께	-1116
들에게	-1117
▁983	-1118
▁지루함	-1119
점대	-1120
▁지루한	-1121
▁어릴	-1122
▁아름답	-1123
▁환	-1124
럽게	-1125
▁985	-1126
▁문제	-1127
▁졸작	-1128
▁큰	-1129
▁못한	-1130
리지	-1131
다면	-1132
▁스타	-1133
▁역사	-1134
▁범	-1135
▁임	-1136
▁당시	-1137
▁보는내내	-1138
을듯	-1139
▁유쾌	-1140
▁개인적으로	-1141
▁태	-1142
▁45	-1143
▁식	-1144
▁팬	-1145
▁왠	-1146
▁82	-1147
▁클	-1148
▁진부	-1149
좋아	-1150
▁만들었	-1151
▁암	-1152
▁있었	-1153
▁55	-1154
▁강추	-1155
▁혼	-1156
▁40	-1157
▁찾아	-1158
▁"""	-1159
~!	-1160
▁러	-1161
▁뿐	-1162
▁1025	-1163
▁아무리	-1164
건가	-1165
나마	-1166
▁예술	-1167
그냥	-1168
는게	-1169
보니	-1170
▁62	-1171
▁영화도	-1172
▁킬링타임	-1173
▁꿈	-1174
▁코믹	-1175
▁1024	-1176
낭비	-1177
보단	-1178
▁연기는	-1179
평점	-1180
▁그렇게	-1181
▁애니메이션	-1182
▁진정	-1183
그래	-1184
▁개연	-1185
시길	-1186
텐데	-1187
▁주연	-1188
▁보세요	-1189
▁돌아	-1190
▁공포영화	-1191
▁맘	-1192
▁얼마나	-1193
▁책	-1194
▁지루하다	-1195
▁오래	-1196
▁민	-1197
구요	-1198
▁재밌는	-1199
▁포스터	-1200
주의	-1201
▁웃음	-1202
▁몸	-1203
레이	-1204
▁ᄒ	-1205
▁설정	-1206
▁기억에	-1207
쓰레기	-1208
▁영화라	-1209
▁캐스팅	-1210
▁47	-1211
▁후회	-1212
▁사람이	-1213
있고	-1214
지루	-1215
▁폭	-1216
▁200	-1217
작품	-1218
▁더빙	-1219
▁몰입도	-1220
▁제발	-1221
▁백	-1222
▁59	-1223
하며	-1224
▁보지	-1225
▁얘	-1226
들과	-1227
▁1012	-1228
▁충격	-1229
▁안되는	-1230
▁옛날	-1231
▁주제	-1232
▁브	-1233
▁지나	-1234
▁충분	-1235
▁여러	-1236
마디	-1237
한영화	-1238
▁낫	-1239
▁한국영화	-1240
▁T	-1241
▁알고	-1242
▁패	-1243
!!!!!!!!	-1244
당히	-1245
st	-1246
▁엄마	-1247
만든	-1248
▁좋아요	-1249
길래	-1250
이버	-1251
▁않았	-1252
가지	-1253
했음	-1254
▁궁금	-1255
▁극장에서	-1256
같이	-1257
▁주고	-1258
려는	-1259
▁보지마	-1260
▁꽤	-1261
▁것이	-1262
▁같이	-1263
▁병	-1264
학생	-1265
▁어느	-1266
▁하나도	-1267
인줄	-1268
▁집중	-1269
▁매우	-1270
▁있고	-1271
▁모르겠다	-1272
▁25	-1273
▁채	-1274
자기	-1275
▁91	-1276
▁미친	-1277
▁터	-1278
▁재밌음	-1279
▁997	-1280
하시	-1281
▁군	-1282
말이	-1283
▁먼	-1284
렸다	-1285
▁굳	-1286
▁색	-1287
▁잔인	-1288
▁괴	-1289
웠다	-1290
▁37	-1291
▁커	-1292
ᅲᅲᅲᅲ	-1293
▁뛰어	-1294
▁중국	-1295
▁느낌이	-1296
▁1007	-1297
버린	-1298
▁14	-1299
▁17	-1300
▁빠져	-1301
▁한다	-1302
▁933	-1303
르는	-1304
▁ᅮᅮ	-1305
▁여기	-1306
▁흘	-1307
▁봤어요	-1308
▁감동적이	-1309
것같	-1310
▁상상	-1311
▁1010	-1312
▁순수	-1313
▁은	-1314
꿀잼	-1315
▁35	-1316
▁불쌍	-1317
▁영화중	-1318
▁따라	-1319
▁말도	-1320
▁1015	-1321
▁투	-1322
거지	-1323
력이	-1324
▁1013	-1325
▁탄	-1326
▁이름	-1327
▁풀	-1328
야지	-1329
▁광	-1330
▁후반	-1331
▁나올	-1332
▁하지	-1333
좋은	-1334
▁27	-1335
성을	-1336
▁비슷	-1337
▁영화네요	-1338
편이	-1339
이야기	-1340
했지만	-1341
▁924	-1342
▁엉성	-1343
▁블	-1344
▁65	-1345
▁마음이	-1346
▁끌	-1347
함을	-1348
▁위해	-1349
......	-1350
▁돋	-1351
▁첫	-1352
전개	-1353
▁걸작	-1354
▁이쁘	-1355
▁눈물이	-1356
수있	-1357
자체	-1358
▁않는다	-1359
▁너	-1360
▁52	-1361
▁약간	-1362
▁61	-1363
▁그만	-1364
굉장	-1365
이거	-1366
▁대체	-1367
기만	-1368
????	-1369
▁숨	-1370
봤다	-1371
▁여주인공	-1372
▁58	-1373
▁얼굴	-1374
▁위한	-1375
해지는	-1376
▁b	-1377
▁사람들	-1378
▁987	-1379
▁영상미	-1380
▁번	-1381
워서	-1382
자가	-1383
▁프로	-1384
▁980	-1385
▁,	-1386
▁감동도	-1387
▁훨씬	-1388
▁없었다	-1389
▁o	-1390
▁똥	-1391
노잼	-1392
이라도	-1393
▁923	-1394
▁읽	-1395
가서	-1396
듯한	-1397
▁갈수록	-1398
▁감사	-1399
▁똑	-1400
이었다	-1401
것을	-1402
▁이정도	-1403
▁실화	-1404
▁비교	-1405
▁히	-1406
리를	-1407
라서	-1408
으니	-1409
▁990	-1410
▁그나마	-1411
▁내용은	-1412
▁24	-1413
▁왕	-1414
▁키	-1415
▁68	-1416
▁가슴이	-1417
▁!	-1418
▁34	-1419
그리고	-1420
▁로맨스	-1421
▁철	-1422
▁굉장	-1423
▁12	-1424
▁누가	-1425
▁g	-1426
▁전체	-1427
느낌	-1428
대한	-1429
시절	-1430
▁연기를	-1431
겠지만	-1432
▁벌	-1433
▁취	-1434
멜로	-1435
인생	-1436
함이	-1437
▁23	-1438
▁982	-1439
재밋	-1440
▁단순	-1441
▁재미없음	-1442
▁S	-1443
▁죄	-1444
▁78	-1445
▁CG	-1446
라면	-1447
▁그래서	-1448
▁993	-1449
▁기억이	-1450
보게	-1451
▁것을	-1452
▁있을	-1453
시키	-1454
▁알았	-1455
▁존나	-1456
▁보여주는	-1457
타지	-1458
▁장르	-1459
▁맛	-1460
지지	-1461
▁초딩	-1462
▁감동이	-1463
▁흔	-1464
겠지	-1465
년도	-1466
▁오글	-1467
▁비디오	-1468
▁갖	-1469
▁어렸	-1470
▁없어	-1471
▁네이버	-1472
보기	-1473
▁노잼	-1474
▁995	-1475
▁발연기	-1476
000	-1477
▁밖에	-1478
▁상황	-1479
▁어설픈	-1480
아이	-1481
재미있	-1482
린다	-1483
수준	-1484
이건	-1485
년이	-1486
한번	-1487
▁것도	-1488
▁느낄	-1489
ᄋᄋ	-1490
▁티비	-1491
▁재밌고	-1492
▁c	-1493
▁화려	-1494
스럽다	-1495
ood	-1496
▁인물	-1497
▁알게	-1498
▁s	-1499
▁867	-1500
▁한마디	-1501
▁사람들이	-1502
▁49	-1503
▁913	-1504
나온	-1505
든다	-1506
▁다음	-1507
이라면	-1508
려서	-1509
머니	-1510
▁바로	-1511
말고	-1512
▁대해	-1513
개도	-1514
연히	-1515
▁977	-1516
▁딸	-1517
그런	-1518
인의	-1519
▁시즌	-1520
▁이미	-1521
버지	-1522
▁1023	-1523
론가	-1524
▁이것	-1525
▁영화였다	-1526
▁풍	-1527
다시	-1528
▁귀엽	-1529
▁쓰레기영화	-1530
123	-1531
▁다들	-1532
적이다	-1533
▁않다	-1534
▁....	-1535
편은	-1536
으면서	-1537
▁결말이	-1538
▁영화관에서	-1539
었고	-1540
짜리	-1541
잖아	-1542
▁등장	-1543
마지막	-1544
▁늘	-1545
▁트	-1546
거같	-1547
주세요	-1548
▁같아요	-1549
▁섹	-1550
▁송	-1551
완전	-1552
▁성룡	-1553
▁좋겠	-1554
▁965	-1555
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-1556
;;;;	-1557
▁테	-1558
감이	-1559
되고	-1560
▁865	-1561
▁생각보다	-1562
▁스토리는	-1563
다른	-1564
하하	-1565
▁독특	-1566
▁보니	-1567
▁애들	-1568
▁944	-1569
▁으	-1570
정이	-1571
▁보았	-1572
▁꼬	-1573
▁멍	-1574
▁39	-1575
▁862	-1576
▁964	-1577
▁감동적인	-1578
건데	-1579
스가	-1580
▁이후	-1581
▁잘봤	-1582
▁평가	-1583
▁킬링타임용	-1584
▁온	-1585
▁잘못	-1586
▁간만에	-1587
607	-1588
영화의	-1589
er	-1590
▁~	-1591
땜에	-1592
해라	-1593
▁두번	-1594
▁상당히	-1595
▁항	-1596
거야	-1597
▁76	-1598
▁ᄍᄍ	-1599
▁교훈	-1600
▁맘에	-1601
▁사회	-1602
▁훈	-1603
100	-1604
▁전부	-1605
▁947	-1606
▁1014	-1607
▁1019	-1608
어가	-1609
▁29	-1610
아깝다	-1611
▁생각을	-1612
여자	-1613
이팅	-1614
정도로	-1615
▁잔잔한	-1616
▁다운	-1617
▁아님	-1618
▁해서	-1619
▁영화임	-1620
▁884	-1621
▁그리	-1622
▁989	-1623
▁틀	-1624
▁?	-1625
▁직	-1626
아닌	-1627
▁높은	-1628
▁삼류	-1629
▁존재	-1630
▁여배우	-1631
▁했는데	-1632
분들	-1633
졌다	-1634
▁별점	-1635
스타	-1636
▁893	-1637
▁32	-1638
▁930	-1639
▁아쉽다	-1640
▁라	-1641
▁쓸	-1642
▁당신	-1643
▁좋은데	-1644
수를	-1645
중간	-1646
할때	-1647
▁거의	-1648
▁뭐야	-1649
▁864	-1650
▁마이	-1651
▁925	-1652
▁그대로	-1653
모르	-1654
여서	-1655
▁중간에	-1656
▁1017	-1657
▁휴	-1658
거나	-1659
▁혼자	-1660
나오는	-1661
,.	-1662
▁세계	-1663
▁진정한	-1664
▁혹	-1665
워요	-1666
▁감동을	-1667
▁있을까	-1668
▁어울	-1669
▁927	-1670
▁정도로	-1671
▁배우들이	-1672
603	-1673
▁다르	-1674
▁윤	-1675
▁기다	-1676
▁863	-1677
보다는	-1678
▁재미는	-1679
하자	-1680
▁819	-1681
간다	-1682
▁소설	-1683
▁883	-1684
▁914	-1685
▁뭐지	-1686
▁같은데	-1687
▁굉장히	-1688
▁마음에	-1689
▁봐서	-1690
▁있지만	-1691
▁재미있어요	-1692
▁빵	-1693
본다	-1694
어나	-1695
▁하다	-1696
▁이영화를	-1697
697	-1698
▁967	-1699
▁평점을	-1700
▁슬픈	-1701
▁어른	-1702
에서도	-1703
였음	-1704
▁자기	-1705
▁저런	-1706
▁제가	-1707
▁877	-1708
▁영화인데	-1709
▁허무	-1710
▁나와서	-1711
▁보고싶	-1712
170	-1713
▁구성	-1714
▁실제	-1715
▁재미있는	-1716
시대	-1717
▁몇번	-1718
▁자연	-1719
▁855	-1720
▁볼만한	-1721
이게	-1722
▁멜로	-1723
▁재미있다	-1724
695	-1725
▁각본	-1726
▁준다	-1727
▁봤지만	-1728
▁재밌네요	-1729
댓글	-1730
들어	-1731
아야	-1732
▁잃	-1733
▁예상	-1734
을텐데	-1735
▁994	-1736
▁착	-1737
가고	-1738
▁나의	-1739
▁했다	-1740
................	-1741
라니	-1742
▁개그	-1743
었지만	-1744
영화다	-1745
▁권	-1746
▁밑	-1747
을수	-1748
857	-1749
873	-1750
▁882	-1751
▁압	-1752
▁볼수	-1753
▁좀비	-1754
▁957	-1755
지를	-1756
150	-1757
▁더욱	-1758
▁어쩌	-1759
하냐	-1760
897	-1761
▁낮은	-1762
▁O	-1763
에선	-1764
833	-1765
850	-1766
▁71	-1767
▁에로	-1768
▁질질	-1769
▁ᅳ	-1770
▁봣	-1771
▁쳐	-1772
647	-1773
에서는	-1774
▁흑	-1775
▁멋있	-1776
▁방송	-1777
▁이번	-1778
▁감독님	-1779
▁가치	-1780
음악	-1781
이트	-1782
693	-1783
▁극장판	-1784
▁생각하게	-1785
년전	-1786
랑스	-1787
177	-1788
▁뭐냐	-1789
▁믿고	-1790
▁빨리	-1791
▁943	-1792
▁(	-1793
▁듣	-1794
던가	-1795
853	-1796
다는게	-1797
▁962	-1798
▁빛	-1799
133	-1800
637	-1801
▁66	-1802
▁멋지	-1803
▁까	-1804
193	-1805
837	-1806
▁맨	-1807
예요	-1808
▁불편	-1809
▁있어서	-1810
와서	-1811
103	-1812
▁장면이	-1813
저히	-1814
▁끝나	-1815
▁예쁘	-1816
▁묘	-1817
▁운	-1818
일이	-1819
670	-1820
▁재미없는	-1821
▁갑자기	-1822
▁밀	-1823
시다	-1824
120	-1825
140	-1826
▁상영	-1827
때마다	-1828
▁봄	-1829
127	-1830
820	-1831
▁38	-1832
▁머리	-1833
▁항상	-1834
▁시청률	-1835
▁슈	-1836
877	-1837
▁1020	-1838
▁겁	-1839
고는	-1840
기대	-1841
137	-1842
690	-1843
▁확실	-1844
157	-1845
633	-1846
874	-1847
▁TV	-1848
▁평범	-1849
▁판타지	-1850
▁써	-1851
인다	-1852
650	-1853
~!!	-1854
▁뭐가	-1855
▁여주	-1856
▁있어	-1857
▁중요	-1858
이라니	-1859
▁어디서	-1860
속에	-1861
-_-	-1862
807	-1863
830	-1864
890	-1865
▁48	-1866
▁원작을	-1867
리의	-1868
에겐	-1869
124	-1870
644	-1871
▁42	-1872
▁그녀	-1873
▁새로운	-1874
144	-1875
175	-1876
▁흥행	-1877
현실	-1878
173	-1879
677	-1880
▁봐라	-1881
▁예고	-1882
▁즐거	-1883
▁해도	-1884
▁자체가	-1885
▁탄탄	-1886
▁화면	-1887
▁평론가	-1888
내가	-1889
153	-1890
▁역대	-1891
▁있었다	-1892
▁벗	-1893
도록	-1894
643	-1895
,,,,	-1896
▁생각해	-1897
▁훌륭한	-1898
리티	-1899
사가	-1900
694	-1901
▁누구	-1902
▁못하는	-1903
▁크리스	-1904
▁너무너무	-1905
▁M	-1906
메디	-1907
840	-1908
870	-1909
▁만드	-1910
▁의도	-1911
보면서	-1912
▁744	-1913
▁빈	-1914
▁꿀잼	-1915
▁봤음	-1916
▁저는	-1917
▁필	-1918
135	-1919
▁처음부터	-1920
▁빌	-1921
러운	-1922
823	-1923
했어요	-1924
았음	-1925
하니	-1926
102	-1927
155	-1928
803	-1929
▁사람은	-1930
▁충분히	-1931
▁놓	-1932
▁회	-1933
남자	-1934
들아	-1935
142	-1936
143	-1937
605	-1938
하지않	-1939
▁있는데	-1940
▁향	-1941
▁흠	-1942
▁리얼	-1943
스럽고	-1944
▁그런지	-1945
▁영화보다	-1946
007	-1947
174	-1948
894	-1949
▁꺼	-1950
봐서	-1951
유의	-1952
104	-1953
179	-1954
845	-1955
▁아닐	-1956
▁가지고	-1957
▁이런영화	-1958
우드	-1959
▁돋보	-1960
▁성우	-1961
▁전형	-1962
▁820	-1963
▁그러나	-1964
▁대단한	-1965
▁보여주	-1966
스의	-1967
없어	-1968
630	-1969
805	-1970
893	-1971
립니다	-1972
코미디	-1973
▁왔	-1974
근데	-1975
130	-1976
154	-1977
▁11	-1978
147	-1979
855	-1980
▁tv	-1981
▁감성	-1982
▁된다	-1983
▁안타깝	-1984
▁없어서	-1985
640	-1986
843	-1987
▁살인	-1988
무리	-1989
이코	-1990
623	-1991
▁프랑스	-1992
▁능	-1993
거다	-1994
진진	-1995
627	-1996
653	-1997
▁비해	-1998
▁주인공이	-1999
827	-2000
▁그때	-2001
▁일단	-2002
▁개연성	-2003
▁분위기	-2004
았던	-2005
효과	-2006
125	-2007
624	-2008
854	-2009
▁점점	-2010
▁747	-2011
▁잘만들	-2012
당한	-2013
민국	-2014
조건	-2015
했고	-2016
134	-2017
▁한심	-2018
영화중	-2019
▁아닌가	-2020
▁합니다	-2021
in	-2022
▁헤	-2023
145	-2024
▁됐	-2025
으며	-2026
875	-2027
▁짝	-2028
847	-2029
▁good	-2030
▁ᄉ	-2031
▁금	-2032
▁맥	-2033
634	-2034
시리즈	-2035
들만	-2036
197	-2037
604	-2038
620	-2039
804	-2040
하지도	-2041
별로	-2042
최악	-2043
129	-2044
▁것은	-2045
▁순간	-2046
▁좋네요	-2047
웃음	-2048
지금	-2049
105	-2050
▁댓글	-2051
▁진행	-2052
▁아까움	-2053
기고	-2054
일까	-2055
107	-2056
190	-2057
657	-2058
802	-2059
▁1003	-2060
▁검	-2061
▁급	-2062
신이	-2063
짜증	-2064
한게	-2065
▁755	-2066
▁더럽게	-2067
159	-2068
645	-2069
▁관람	-2070
▁나이	-2071
▁시절	-2072
▁쉽	-2073
194	-2074
▁몰랐	-2075
▁선택	-2076
▁소리	-2077
었으면	-2078
▁씨	-2079
처음	-2080
▁수가	-2081
▁식상	-2082
▁어려	-2083
▁헐리	-2084
아도	-2085
835	-2086
895	-2087
▁엉망	-2088
▁자극	-2089
만으로도	-2090
▁사람들은	-2091
되어	-2092
히려	-2093
▁없네	-2094
▁젊	-2095
조차	-2096
673	-2097
834	-2098
▁21	-2099
▁카메	-2100
▁엄청난	-2101
▁이영화는	-2102
▁섬	-2103
내는	-2104
봐야	-2105
사회	-2106
602	-2107
842	-2108
▁훈훈	-2109
▁한마디로	-2110
▁놈	-2111
▁루	-2112
편의	-2113
195	-2114
844	-2115
▁어쩔	-2116
▁920	-2117
152	-2118
822	-2119
▁그림	-2120
▁하게	-2121
▁홍콩	-2122
것같다	-2123
▁어릴때	-2124
애니	-2125
저씨	-2126
▁만족	-2127
▁참고	-2128
▁보는데	-2129
635	-2130
▁케이	-2131
촬영	-2132
하긴	-2133
907	-2134
어지는	-2135
▁그닥	-2136
▁여전	-2137
▁좋은영화	-2138
▁찌	-2139
192	-2140
654	-2141
825	-2142
▁22	-2143
▁다시봐도	-2144
인물	-2145
675	-2146
▁망작	-2147
▁참신	-2148
▁-_-	-2149
▁955	-2150
▁사랑을	-2151
▁안타까	-2152
▁짧	-2153
그러	-2154
122	-2155
600	-2156
▁가는	-2157
▁얘기	-2158
▁원래	-2159
▁감독은	-2160
▁아쉬운	-2161
▁묻	-2162
692	-2163
▁전개가	-2164
▁재밌는데	-2165
▁흥미진진	-2166
났다	-2167
이냐	-2168
추천	-2169
▁범죄	-2170
▁m	-2171
▁겨	-2172
▁뮤	-2173
▁승	-2174
파이	-2175
108	-2176
655	-2177
▁먹먹	-2178
▁줄거리	-2179
▁평점은	-2180
했습니다	-2181
▁페	-2182
대박	-2183
892	-2184
▁영웅	-2185
▁힘든	-2186
▁좋겠다	-2187
막장	-2188
672	-2189
879	-2190
▁이것도	-2191
▁재밌었다	-2192
▁깔	-2193
리게	-2194
▁진지	-2195
▁편집	-2196
▁지금까지	-2197
▁북	-2198
622	-2199
▁18	-2200
▁안나	-2201
▁안보	-2202
▁영화인	-2203
▁뜬	-2204
▁쓴	-2205
많은	-2206
이면	-2207
109	-2208
674	-2209
699	-2210
832	-2211
839	-2212
▁감상	-2213
▁그게	-2214
▁만점	-2215
▁멍청	-2216
▁자꾸	-2217
▁897	-2218
625	-2219
▁해야	-2220
//	-2221
방송	-2222
149	-2223
859	-2224
940	-2225
▁51	-2226
▁미안	-2227
하다고	-2228
▁따뜻한	-2229
▁모르고	-2230
.......	-2231
없네	-2232
▁나쁜	-2233
▁아빠	-2234
▁돈주고	-2235
▁인간의	-2236
▁창	-2237
▁999	-2238
▁대한민국	-2239
▁갔	-2240
년에	-2241
809	-2242
▁끝내	-2243
연출	-2244
652	-2245
824	-2246
▁결혼	-2247
지마라	-2248
하는거	-2249
▁무조건	-2250
만이	-2251
▁병맛	-2252
보세요	-2253
▁도저히	-2254
▁로맨틱	-2255
오는	-2256
128	-2257
172	-2258
899	-2259
▁불륜	-2260
▁액션도	-2261
▁오글거	-2262
▁후반부	-2263
▁a	-2264
▁법	-2265
겠네	-2266
당시	-2267
스런	-2268
시고	-2269
▁56	-2270
▁ᄃᄃ	-2271
▁물론	-2272
▁있음	-2273
그램	-2274
▁소중	-2275
▁죽음	-2276
▁진실	-2277
였는데	-2278
영화로	-2279
▁777	-2280
▁793	-2281
▁그래픽	-2282
▁우연히	-2283
하여	-2284
679	-2285
▁과거	-2286
메이크	-2287
시는	-2288
▁그럴	-2289
▁별루	-2290
▁좋음	-2291
▁학교	-2292
▁것이다	-2293
▁완벽한	-2294
▁평점에	-2295
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2296
139	-2297
▁대작	-2298
▁웃긴	-2299
▁골	-2300
어로	-2301
이하	-2302
178	-2303
203	-2304
▁890	-2305
632	-2306
▁아버지	-2307
▁억지로	-2308
▁기대하고	-2309
▁좋았어요	-2310
님의	-2311
영상	-2312
004	-2313
199	-2314
659	-2315
▁알려	-2316
▁이리	-2317
▁초등	-2318
▁있다는	-2319
▁d	-2320
849	-2321
▁괜히	-2322
▁친	-2323
▁전설	-2324
▁최근	-2325
▁무서운	-2326
▁안된다	-2327
우는	-2328
852	-2329
872	-2330
▁가볍	-2331
▁바보	-2332
▁저질	-2333
▁배우가	-2334
▁넣	-2335
명작	-2336
자의	-2337
005	-2338
649	-2339
698	-2340
▁없을	-2341
▁희망	-2342
▁봤네요	-2343
▁오히려	-2344
▁핵	-2345
랄까	-2346
스를	-2347
132	-2348
691	-2349
829	-2350
950	-2351
▁가능	-2352
▁미화	-2353
▁847	-2354
▁느끼게	-2355
▁스타일	-2356
▁없네요	-2357
▁견	-2358
움이	-2359
277	-2360
638	-2361
646	-2362
▁깜	-2363
따위	-2364
실망	-2365
656	-2366
▁느꼈	-2367
▁천재	-2368
▁환상	-2369
것이다	-2370
▁이야기를	-2371
것은	-2372
내고	-2373
함과	-2374
629	-2375
▁되어	-2376
▁하면	-2377
▁내인생	-2378
님이	-2379
681	-2380
▁바람	-2381
▁사라	-2382
▁요소	-2383
▁853	-2384
▁889	-2385
▁목소리	-2386
였습니다	-2387
▁전형적인	-2388
봐라	-2389
003	-2390
126	-2391
▁흘러	-2392
▁줘	-2393
있게	-2394
639	-2395
▁분명	-2396
▁유명	-2397
▁어설프	-2398
▁완성도	-2399
ST	-2400
공포	-2401
131	-2402
230	-2403
257	-2404
▁SF	-2405
▁메세	-2406
▁설명	-2407
안되는	-2408
▁743	-2409
▁모르는	-2410
▁재미없어	-2411
▁덕	-2412
111	-2413
233	-2414
970	-2415
▁독립	-2416
▁바라	-2417
▁신기	-2418
▁죽는	-2419
그래도	-2420
▁예전에	-2421
148	-2422
▁듯한	-2423
▁전기	-2424
하는게	-2425
대의	-2426
작가	-2427
▁나쁘	-2428
▁낫다	-2429
▁동화	-2430
▁싫어	-2431
▁잊혀	-2432
▁유치한	-2433
▁만들었다	-2434
▁아무것도	-2435
심을	-2436
지게	-2437
프로	-2438
▁복수	-2439
686	-2440
688	-2441
▁나라	-2442
▁유머	-2443
보다가	-2444
▁입니다	-2445
▁1022	-2446
리다	-2447
예산	-2448
인간	-2449
943	-2450
953	-2451
▁다행	-2452
같은데	-2453
▁이런거	-2454
609	-2455
▁웃겨	-2456
▁저도	-2457
▁전달	-2458
보는데	-2459
▁알았다	-2460
▁지루해	-2461
▁영화에서	-2462
네여	-2463
심이	-2464
628	-2465
878	-2466
▁!!	-2467
▁노출	-2468
▁코메디	-2469
696	-2470
▁노력	-2471
▁연출이	-2472
웠던	-2473
▁인정	-2474
▁전문	-2475
안하고	-2476
▁연출력	-2477
▁화이팅	-2478
247	-2479
273	-2480
947	-2481
▁리메이크	-2482
▁아이들이	-2483
▁처음으로	-2484
식이	-2485
평가	-2486
136	-2487
176	-2488
601	-2489
608	-2490
858	-2491
▁서로	-2492
▁953	-2493
▁돈이	-2494
▁성장	-2495
▁전작	-2496
▁즐겁	-2497
▁어렸을때	-2498
▁재미있고	-2499
--	-2500
나면	-2501
편을	-2502
▁영원	-2503
▁이러	-2504
▁허술	-2505
▁790	-2506
▁807	-2507
▁857	-2508
▁모습이	-2509
118	-2510
151	-2511
186	-2512
957	-2513
▁놀라	-2514
▁우울	-2515
▁중반	-2516
▁풀어	-2517
됩니다	-2518
최고의	-2519
▁907	-2520
▁비슷한	-2521
▁이상한	-2522
▁알았는데	-2523
▁끼	-2524
▁멀	-2525
세가	-2526
자들	-2527
270	-2528
636	-2529
801	-2530
828	-2531
▁뜬금	-2532
▁ost	-2533
▁지금도	-2534
▁촌	-2535
기엔	-2536
어울	-2537
역시	-2538
121	-2539
161	-2540
237	-2541
▁장면은	-2542
▁재미없고	-2543
▁탈	-2544
▁팔	-2545
아먹	-2546
188	-2547
944	-2548
▁관계	-2549
▁말고	-2550
▁아오	-2551
▁촬영	-2552
▁940	-2553
많이	-2554
화가	-2555
158	-2556
254	-2557
666	-2558
841	-2559
▁경찰	-2560
▁아프	-2561
▁청춘	-2562
▁앞으로	-2563
▁재밌어	-2564
▁합	-2565
106	-2566
234	-2567
642	-2568
▁현재	-2569
▁다운받	-2570
▁좋았습니다	-2571
he	-2572
▁찬	-2573
분이	-2574
점준	-2575
181	-2576
250	-2577
▁게임	-2578
▁중에	-2579
▁행동	-2580
더군요	-2581
리아	-2582
반전	-2583
930	-2584
▁46	-2585
▁거지	-2586
▁깊은	-2587
▁부모	-2588
봅니다	-2589
▁말하고	-2590
▁부족한	-2591
▁작품이	-2592
▁D	-2593
고싶	-2594
줄알	-2595
831	-2596
838	-2597
848	-2598
896	-2599
ᅲᅲᅲ	-2600
만하면	-2601
▁950	-2602
▁보여준	-2603
▁특유의	-2604
▁유치하고	-2605
▁영화였습니다	-2606
▁워	-2607
146	-2608
▁16	-2609
▁이런걸	-2610
▁화려한	-2611
▁면	-2612
대사	-2613
스로	-2614
002	-2615
▁그의	-2616
▁아마	-2617
재밌게	-2618
▁왜이리	-2619
▁스토리에	-2620
?)	-2621
르고	-2622
소한	-2623
하겠	-2624
676	-2625
974	-2626
▁937	-2627
.5	-2628
드가	-2629
만의	-2630
무슨	-2631
였던	-2632
101	-2633
606	-2634
▁하는데	-2635
▁보고나서	-2636
강추	-2637
009	-2638
141	-2639
253	-2640
945	-2641
▁라는	-2642
▁못보	-2643
영화에	-2644
▁같네요	-2645
인거	-2646
243	-2647
826	-2648
929	-2649
▁28	-2650
▁좋았고	-2651
자는	-2652
치게	-2653
171	-2654
▁가득	-2655
▁명작이다	-2656
▁최악이다	-2657
977	-2658
▁그려	-2659
▁만큼	-2660
▁사건	-2661
▁이어	-2662
▁ᄒᄒᄒ	-2663
▁류	-2664
▁학	-2665
806	-2666
▁피해	-2667
▁803	-2668
하면서도	-2669
▁너무나도	-2670
▁무엇보다	-2671
▁증	-2672
그라	-2673
198	-2674
207	-2675
876	-2676
891	-2677
▁어렵	-2678
▁이야기가	-2679
▁전체적으로	-2680
821	-2681
▁915	-2682
▁그렇고	-2683
▁나에게	-2684
▁잘만든	-2685
▁아니지만	-2686
▁재밌었어요	-2687
던지	-2688
분에	-2689
626	-2690
▁먼저	-2691
▁해피	-2692
▁진부한	-2693
▁시간낭비	-2694
감을	-2695
물이	-2696
자를	-2697
138	-2698
641	-2699
▁누군	-2700
▁또한	-2701
▁뭔지	-2702
▁스케	-2703
아니고	-2704
▁945	-2705
▁마음을	-2706
▁ᅮ	-2707
려면	-2708
인은	-2709
274	-2710
▁그랬	-2711
▁돌려	-2712
▁비추	-2713
▁여성	-2714
▁지난	-2715
배우들	-2716
점준다	-2717
▁만들지	-2718
▁모습을	-2719
▁플	-2720
걸까	-2721
극장	-2722
마저	-2723
인을	-2724
해주	-2725
▁않을	-2726
▁잘생	-2727
▁969	-2728
▁아닐까	-2729
▁힐	-2730
가요	-2731
개봉	-2732
놓은	-2733
져서	-2734
~^^	-2735
▁본다	-2736
▁드라마가	-2737
▁생각한다	-2738
상을	-2739
세계	-2740
정을	-2741
지못	-2742
196	-2743
661	-2744
851	-2745
942	-2746
▁애들이	-2747
▁뒷	-2748
▁응	-2749
▁접	-2750
리에	-2751
836	-2752
933	-2753
▁귀신	-2754
▁왠지	-2755
었네요	-2756
▁반전이	-2757
▁않았다	-2758
▁드라마를	-2759
기다	-2760
기억	-2761
다운	-2762
204	-2763
648	-2764
▁어찌	-2765
▁912	-2766
▁귀여운	-2767
▁부분이	-2768
▁여자가	-2769
▁영화중에	-2770
▁짐	-2771
번째	-2772
보이	-2773
205	-2774
621	-2775
856	-2776
▁삶을	-2777
▁성공	-2778
▁자유	-2779
사람이	-2780
시간이	-2781
하는지	-2782
한다는	-2783
▁월	-2784
었나	-2785
좋다	-2786
871	-2787
▁26	-2788
▁안맞	-2789
▁이래	-2790
▁정치	-2791
▁754	-2792
▁그런데	-2793
▁못하고	-2794
▁이런게	-2795
▁인상깊	-2796
▁자신의	-2797
로는	-2798
좋고	-2799
973	-2800
▁나만	-2801
▁마치	-2802
▁않음	-2803
▁졸라	-2804
이에요	-2805
272	-2806
658	-2807
▁안나오	-2808
▁대단하다	-2809
▁매력적인	-2810
▁영화이다	-2811
▁왜이렇게	-2812
▁이영화가	-2813
or	-2814
▁춤	-2815
로서	-2816
한듯	-2817
▁cg	-2818
봤어요	-2819
▁잘봤습니다	-2820
240	-2821
678	-2822
898	-2823
959	-2824
▁다소	-2825
수있는	-2826
였어요	-2827
해주는	-2828
▁좋았음	-2829
모습	-2830
일뿐	-2831
808	-2832
▁미래	-2833
▁밑에	-2834
▁이연	-2835
▁조연	-2836
있는데	-2837
했으면	-2838
▁해주는	-2839
▁같습니다	-2840
▁샤	-2841
▁얻	-2842
▁퍼	-2843
마음	-2844
이제	-2845
▁가끔	-2846
▁남아	-2847
▁사이	-2848
▁알겠	-2849
▁이젠	-2850
▁소재는	-2851
▁제작비	-2852
▁보고싶은	-2853
알바	-2854
장이	-2855
절한	-2856
903	-2857
937	-2858
▁눈을	-2859
▁메시	-2860
▁실패	-2861
▁733	-2862
▁973	-2863
▁나온다	-2864
▁사랑이	-2865
▁케이블	-2866
▁뜨	-2867
아아	-2868
이해	-2869
할듯	-2870
156	-2871
▁러브	-2872
▁심리	-2873
▁아는	-2874
▁취향	-2875
면서도	-2876
▁별로다	-2877
▁허접한	-2878
성애	-2879
..?	-2880
932	-2881
954	-2882
▁나를	-2883
▁나머	-2884
▁황당	-2885
▁느껴지는	-2886
▁논	-2887
▁늙	-2888
내요	-2889
새끼	-2890
스릴	-2891
심히	-2892
949	-2893
▁낭비	-2894
▁눈이	-2895
▁드는	-2896
▁미소	-2897
나온다	-2898
▁감동적	-2899
▁있었던	-2900
▁확실히	-2901
ᄏᄏᄏᄏᄏ	-2902
▁지금봐도	-2903
수도	-2904
특히	-2905
191	-2906
846	-2907
904	-2908
999	-2909
▁;;	-2910
▁짱짱	-2911
지도않	-2912
116	-2913
▁다가	-2914
▁외국	-2915
▁철학	-2916
점짜리	-2917
▁카메라	-2918
▁좋았는데	-2919
가족	-2920
발이	-2921
235	-2922
244	-2923
255	-2924
▁알아	-2925
만으로	-2926
사람들	-2927
▁1005	-2928
▁감사합니다	-2929
▁웬	-2930
한건	-2931
▁와닿	-2932
닝타임	-2933
934	-2934
▁심심	-2935
스럽게	-2936
▁975	-2937
스는	-2938
시켜	-2939
935	-2940
▁감탄	-2941
▁아놔	-2942
▁한계	-2943
▁내용을	-2944
▁사람을	-2945
▁어린이	-2946
▁프로그램	-2947
▁짓	-2948
소재	-2949
움을	-2950
279	-2951
504	-2952
651	-2953
955	-2954
975	-2955
979	-2956
▁36	-2957
▁고민	-2958
▁나서	-2959
▁했지만	-2960
▁보지마세요	-2961
▁:	-2962
어라	-2963
었을	-2964
저럭	-2965
252	-2966
905	-2967
▁960	-2968
▁아닌데	-2969
▁저예산	-2970
▁스토리와	-2971
보여	-2972
사는	-2973
275	-2974
▁느낀	-2975
▁든다	-2976
▁맞는	-2977
▁예전	-2978
▁의외	-2979
없어서	-2980
▁817	-2981
▁아니면	-2982
▁짜증나	-2983
▁스토리를	-2984
▁아름답고	-2985
▁끊	-2986
순간	-2987
지컬	-2988
쩐다	-2989
터리	-2990
▁넘어	-2991
하세요	-2992
▁860	-2993
▁OST	-2994
▁나오고	-2995
▁어이없는	-2996
▁처음이다	-2997
▁곳	-2998
▁젤	-2999
더만	-3000
671	-3001
▁시도	-3002
▁여전히	-3003
▁예고편	-3004
▁영화지만	-3005
▁감동적이고	-3006
려다	-3007
명이	-3008
888	-3009
▁같음	-3010
▁대충	-3011
▁이하	-3012
▁젊은	-3013
지않는	-3014
▁영화보고	-3015
니아	-3016
▁예쁜	-3017
▁유일	-3018
▁화가	-3019
도없고	-3020
▁887	-3021
▁감정이	-3022
대가	-3023
232	-3024
992	-3025
▁해준	-3026
▁소재를	-3027
▁연기에	-3028
▁밤	-3029
되지	-3030
소년	-3031
209	-3032
952	-3033
▁글쎄	-3034
▁했던	-3035
퀄리티	-3036
▁슬프다	-3037
▁A	-3038
▁씁	-3039
▁엑	-3040
거냐	-3041
말로	-3042
(?)	-3043
222	-3044
▁ᄉᄇ	-3045
▁오락	-3046
럭저럭	-3047
하기만	-3048
▁그들의	-3049
▁보이는	-3050
245	-3051
902	-3052
▁난다	-3053
이렇게	-3054
▁끝나고	-3055
▁세상에	-3056
▁아저씨	-3057
▁액션이	-3058
▁어색한	-3059
▁제작진	-3060
▁중간중간	-3061
▁딴	-3062
럽다	-3063
해보	-3064
242	-3065
404	-3066
▁사극	-3067
▁해주	-3068
식으로	-3069
▁독특한	-3070
▁유쾌한	-3071
▁ᄏᄏᄏᄏᄏ	-3072
▁꼴	-3073
▁붙	-3074
있네	-3075
434	-3076
▁리뷰	-3077
▁종교	-3078
더라도	-3079
▁어이가	-3080
과는	-3081
939	-3082
▁겁나	-3083
▁남주	-3084
▁일어	-3085
▁찍은	-3086
영화도	-3087
▁역시나	-3088
▁이유가	-3089
▁드라마는	-3090
▁떨어지는	-3091
▁꾸	-3092
006	-3093
▁가서	-3094
▁굳이	-3095
▁하루	-3096
▁호러	-3097
만드는	-3098
▁기대를	-3099
▁매력이	-3100
▁보는게	-3101
▁흥미롭	-3102
▁까지	-3103
▁용서	-3104
하다는	-3105
▁재미를	-3106
▁쩔	-3107
겟다	-3108
구려	-3109
무서	-3110
▁41	-3111
▁그럼	-3112
하지마	-3113
▁607	-3114
▁아까워	-3115
▁짜증나는	-3116
▁G	-3117
다지	-3118
있음	-3119
티비	-3120
했을	-3121
001	-3122
ᄒᄒᄒ	-3123
▁과연	-3124
▁이기	-3125
▁적당	-3126
▁963	-3127
▁남는다	-3128
았습니다	-3129
▁아름답다	-3130
▁하나하나	-3131
나올	-3132
서야	-3133
239	-3134
▁굿굿	-3135
▁내생	-3136
▁마라	-3137
▁조폭	-3138
▁한편	-3139
있어요	-3140
▁707	-3141
▁837	-3142
▁844	-3143
▁970	-3144
▁재미있음	-3145
▁+	-3146
▁녹	-3147
▁폐	-3148
대는	-3149
사를	-3150
하던	-3151
▁기본	-3152
▁슬픔	-3153
▁시선	-3154
▁연애	-3155
▁통해	-3156
▁그런가	-3157
▁싸이코	-3158
▁있다면	-3159
▁그럭저럭	-3160
▁연기력이	-3161
▁<	-3162
끼리	-3163
들고	-3164
유치	-3165
으론	-3166
008	-3167
978	-3168
▁라이	-3169
▁연예	-3170
▁특별	-3171
았어요	-3172
▁액션은	-3173
▁영화냐	-3174
▁주인공의	-3175
▁겉	-3176
▁풋	-3177
▁헛	-3178
▁보러	-3179
▁블랙	-3180
▁살짝	-3181
▁시원	-3182
▁역할	-3183
▁평생	-3184
보고싶	-3185
지네요	-3186
▁기분이	-3187
▁나왔으면	-3188
▁보고싶다	-3189
▁씬	-3190
리도	-3191
먹고	-3192
펑펑	-3193
▁사는	-3194
▁전에	-3195
▁봤다가	-3196
▁전기세가	-3197
▁w	-3198
▁돼	-3199
디어	-3200
와르	-3201
위해	-3202
259	-3203
▁가진	-3204
▁모자	-3205
버렸다	-3206
▁833	-3207
▁순수한	-3208
▁안되고	-3209
▁평범한	-3210
시아	-3211
할까	-3212
화를	-3213
202	-3214
445	-3215
▁미스	-3216
▁전편	-3217
에서의	-3218
▁929	-3219
▁974	-3220
▁어릴적	-3221
결말	-3222
레스	-3223
른다	-3224
상이	-3225
즈니	-3226
트가	-3227
886	-3228
▁분노	-3229
▁섹시	-3230
▁채널	-3231
이라서	-3232
한다면	-3233
▁소름끼	-3234
▁볼때마다	-3235
▁사랑하는	-3236
▁생각합니다	-3237
▁밥	-3238
나이	-3239
었어	-3240
주얼	-3241
231	-3242
631	-3243
881	-3244
▁슈퍼	-3245
지않은	-3246
▁713	-3247
▁794	-3248
▁910	-3249
▁922	-3250
▁보기엔	-3251
▁안하고	-3252
▁재밋게	-3253
▁저렇게	-3254
▁봤었는데	-3255
▁I	-3256
기로	-3257
씨가	-3258
었네	-3259
▁결론	-3260
▁고전	-3261
▁깔끔	-3262
▁다만	-3263
▁산만	-3264
▁상처	-3265
▁소녀	-3266
▁후속	-3267
▁757	-3268
▁귀엽고	-3269
▁연기와	-3270
**	-3271
ou	-3272
▁짠	-3273
▁칼	-3274
아라	-3275
▁안됨	-3276
▁올라	-3277
▁포장	-3278
으로서	-3279
▁소름돋	-3280
▁티비에서	-3281
▁재밌었는데	-3282
▁뭉	-3283
▁밝	-3284
▁십	-3285
▁톰	-3286
듯이	-3287
원이	-3288
206	-3289
405	-3290
972	-3291
998	-3292
▁레이	-3293
▁영환	-3294
▁되었다	-3295
▁작품성	-3296
▁진심으로	-3297
▁쇼	-3298
는가	-3299
안되	-3300
238	-3301
928	-3302
▁개판	-3303
▁스트	-3304
▁954	-3305
▁볼만함	-3306
▁사랑에	-3307
▁없지만	-3308
▁재밌습니다	-3309
an	-3310
까진	-3311
248	-3312
437	-3313
938	-3314
▁무지	-3315
▁자막	-3316
구하고	-3317
하려는	-3318
▁544	-3319
▁공감이	-3320
▁몰입이	-3321
▁보시길	-3322
▁수준이	-3323
▁지루하지	-3324
▁추천합니다	-3325
▁덜	-3326
▁침	-3327
기의	-3328
돌아	-3329
▁고생	-3330
▁무협	-3331
▁부끄	-3332
▁비극	-3333
▁압권	-3334
▁769	-3335
▁사랑과	-3336
▁음악이	-3337
▁잼있게	-3338
▁격	-3339
걸로	-3340
나가	-3341
래기	-3342
오빠	-3343
이유	-3344
▁흐름	-3345
평점이	-3346
▁730	-3347
▁813	-3348
▁885	-3349
▁다큐멘	-3350
▁말이필요	-3351
▁재밌었음	-3352
▁축	-3353
278	-3354
430	-3355
774	-3356
777	-3357
906	-3358
▁깊이	-3359
▁나타	-3360
▁난해	-3361
▁아침	-3362
▁547	-3363
▁750	-3364
▁812	-3365
▁신선한	-3366
▁있습니다	-3367
무비	-3368
었지	-3369
이터	-3370
줌마	-3371
▁그지	-3372
▁놀랍	-3373
▁힐링	-3374
▁875	-3375
▁볼수록	-3376
▁오그라	-3377
▁이건뭐	-3378
더라구요	-3379
▁만들어진	-3380
▁필요없는	-3381
bb	-3382
▁썩	-3383
아주	-3384
어진	-3385
이의	-3386
208	-3387
530	-3388
▁되게	-3389
연기도	-3390
▁555	-3391
▁마무리	-3392
▁추억의	-3393
!!!!!	-3394
나와	-3395
제목	-3396
한국	-3397
276	-3398
770	-3399
948	-3400
976	-3401
▁거짓	-3402
▁몸매	-3403
▁수도	-3404
▁스포	-3405
버리고	-3406
▁가볍게	-3407
▁그렇다	-3408
▁뮤지컬	-3409
▁어렸을	-3410
▁현실을	-3411
▁엘	-3412
같음	-3413
명의	-3414
무섭	-3415
958	-3416
▁미치	-3417
▁아련	-3418
▁오버	-3419
▁전투	-3420
했다는	-3421
▁더이상	-3422
▁상상력	-3423
▁재미없네	-3424
▁꼽	-3425
▁징	-3426
들에	-3427
따라	-3428
봤음	-3429
909	-3430
▁눈빛	-3431
▁사기	-3432
▁재난	-3433
▁감동과	-3434
▁시간을	-3435
▁열심히	-3436
▁등장인물	-3437
▁좋습니다	-3438
물을	-3439
버렸	-3440
이크	-3441
진심	-3442
쵝오	-3443
▁포기	-3444
▁표절	-3445
▁형편	-3446
연기가	-3447
▁854	-3448
▁소재로	-3449
▁이유는	-3450
▁정말로	-3451
?!	-3452
▁잇	-3453
▁챙	-3454
▁활	-3455
가능	-3456
시킨	-3457
229	-3458
249	-3459
▁동생	-3460
▁막판	-3461
▁불쾌	-3462
▁일상	-3463
▁있나	-3464
▁크게	-3465
▁표정	-3466
▁희생	-3467
년전에	-3468
▁배우의	-3469
▁소재가	-3470
▁처음엔	-3471
웠음	-3472
228	-3473
256	-3474
444	-3475
921	-3476
936	-3477
951	-3478
▁남녀	-3479
▁되고	-3480
▁보시	-3481
▁정서	-3482
▁좋을	-3483
▁폭력	-3484
점주는	-3485
▁615	-3486
▁873	-3487
▁슬프고	-3488
▁아닌듯	-3489
▁이정도면	-3490
▁해피엔딩	-3491
▁쉬	-3492
라스	-3493
리기	-3494
이니	-3495
201	-3496
330	-3497
▁군대	-3498
▁부터	-3499
▁설레	-3500
▁어제	-3501
▁787	-3502
▁스케일	-3503
▁우리가	-3504
▁하네요	-3505
▁농	-3506
그렇	-3507
표현	-3508
236	-3509
440	-3510
▁감명	-3511
▁같아	-3512
▁북한	-3513
▁이때	-3514
▁태어	-3515
▁현대	-3516
▁홍보	-3517
▁봤으면	-3518
▁i	-3519
▁던	-3520
겹다	-3521
느라	-3522
만화	-3523
전쟁	-3524
정신	-3525
지말	-3526
친다	-3527
한것	-3528
575	-3529
▁그립	-3530
▁심각	-3531
▁이루	-3532
▁조잡	-3533
속에서	-3534
재미없	-3535
▁제목이	-3536
▁맡	-3537
▁윌	-3538
가가	-3539
류의	-3540
수는	-3541
의미	-3542
034	-3543
334	-3544
▁드러	-3545
▁말을	-3546
▁쉽게	-3547
▁싫다	-3548
▁쓸데	-3549
▁없나	-3550
▁끝나는	-3551
▁디즈니	-3552
▁이연걸	-3553
▁퀄리티	-3554
▁필요한	-3555
영화라고	-3556
재밌어요	-3557
▁생각나는	-3558
▁몽	-3559
아님	-3560
지의	-3561
해준	-3562
▁그린	-3563
▁떠나	-3564
▁악역	-3565
까지는	-3566
지않고	-3567
하시는	-3568
▁그다지	-3569
▁뛰어난	-3570
▁연출도	-3571
▁지루해서	-3572
줘서	-3573
▁강렬	-3574
▁김기	-3575
▁말로	-3576
▁반성	-3577
▁혹시	-3578
좋아요	-3579
캐릭터	-3580
▁612	-3581
▁멋지다	-3582
▁반전도	-3583
▁아이들	-3584
▁음악도	-3585
재미없다	-3586
▁잤	-3587
▁줬	-3588
▁쩌	-3589
나왔	-3590
르노	-3591
우리	-3592
901	-3593
▁건지	-3594
▁두고	-3595
▁삶의	-3596
▁아나	-3597
▁840	-3598
▁만들고	-3599
▁좋았던	-3600
▁ᄌ	-3601
거운	-3602
도가	-3603
와는	-3604
221	-3605
443	-3606
▁선생	-3607
▁악당	-3608
▁이쁜	-3609
▁인터	-3610
거리는	-3611
아까운	-3612
하다가	-3613
▁979	-3614
▁998	-3615
▁봐야할	-3616
▁여기서	-3617
▁필요없다	-3618
▁재미있네요	-3619
▁늦	-3620
▁뜻	-3621
안에	-3622
엄마	-3623
이자	-3624
히는	-3625
570	-3626
▁ᄋᄋ	-3627
▁새벽	-3628
▁싶어	-3629
▁의문	-3630
▁의심	-3631
▁있지	-3632
보는게	-3633
사람은	-3634
장면이	-3635
▁623	-3636
▁682	-3637
겼다	-3638
구니	-3639
자단	-3640
032	-3641
039	-3642
226	-3643
432	-3644
537	-3645
573	-3646
▁나은	-3647
▁스티	-3648
▁역겨	-3649
▁오랫	-3650
▁있게	-3651
▁평이	-3652
▁풋풋	-3653
▁몇번을	-3654
▁비주얼	-3655
▁재밌네	-3656
▁액션영화	-3657
▁익	-3658
있어	-3659
037	-3660
241	-3661
926	-3662
▁그것	-3663
▁말할	-3664
▁무시	-3665
▁보이	-3666
▁지구	-3667
봣는데	-3668
▁765	-3669
▁뇌	-3670
트콤	-3671
971	-3672
▁라고	-3673
수없는	-3674
영화라	-3675
▁850	-3676
▁894	-3677
▁사람의	-3678
감도	-3679
두고	-3680
자고	-3681
중의	-3682
해진	-3683
073	-3684
251	-3685
908	-3686
956	-3687
▁가까	-3688
▁받아	-3689
▁벌써	-3690
▁소장	-3691
▁죄다	-3692
▁지금은	-3693
▁초반에	-3694
▁1004	-3695
▁재미있었다	-3696
독교	-3697
035	-3698
337	-3699
470	-3700
574	-3701
▁1,	-3702
▁않게	-3703
▁외계	-3704
▁통쾌	-3705
▁펑펑	-3706
인가요	-3707
▁결말도	-3708
▁언제나	-3709
▁뉴	-3710
▁닥	-3711
▁컨	-3712
란다	-3713
시에	-3714
이를	-3715
이며	-3716
하려	-3717
271	-3718
333	-3719
946	-3720
▁니콜	-3721
▁동물	-3722
▁스크	-3723
▁씁쓸	-3724
하기도	-3725
▁872	-3726
▁인생을	-3727
ad	-3728
▁체	-3729
▁퇴	-3730
관계	-3731
밋밋	-3732
을거	-3733
한지	-3734
459	-3735
534	-3736
▁국민	-3737
▁나가	-3738
▁능력	-3739
▁둘다	-3740
▁올해	-3741
▁815	-3742
▁나중에	-3743
▁몰라도	-3744
▁싸구려	-3745
▁하면서	-3746
re	-3747
▁끄	-3748
▁찡	-3749
불가	-3750
수의	-3751
식을	-3752
오글	-3753
이후	-3754
피소	-3755
246	-3756
▁그걸	-3757
감독이	-3758
영화임	-3759
자체가	-3760
▁드럽게	-3761
▁이해할	-3762
▁좋아서	-3763
on	-3764
그인	-3765
점주	-3766
991	-3767
▁광고	-3768
▁깨닫	-3769
▁발전	-3770
▁성인	-3771
▁일반	-3772
▁연기자	-3773
▁있어요	-3774
▁다시한번	-3775
▁불구하고	-3776
▁"""""""	-3777
▁끔	-3778
▁좌	-3779
가락	-3780
일본	-3781
줘야	-3782
찝찝	-3783
하신	-3784
▁뒤로	-3785
▁분들	-3786
▁속편	-3787
▁에휴	-3788
▁일부	-3789
▁어려운	-3790
▁웃기고	-3791
▁인생의	-3792
▁영화라는	-3793
402	-3794
447	-3795
996	-3796
▁나옴	-3797
▁남을	-3798
▁무언	-3799
▁방금	-3800
▁섬세	-3801
▁죽여	-3802
▁결말은	-3803
▁누구나	-3804
▁이제야	-3805
▁영화보는	-3806
▁헐리우드	-3807
▁쪽	-3808
▁흡	-3809
괜찮	-3810
나도	-3811
버리	-3812
작이	-3813
하셨	-3814
258	-3815
335	-3816
553	-3817
▁생애	-3818
▁시각	-3819
▁이뻐	-3820
▁할말	-3821
▁805	-3822
▁낮아서	-3823
▁단순한	-3824
▁떠나서	-3825
▁마이너	-3826
▁시사회	-3827
▁어머니	-3828
▁엉성한	-3829
봤습니다	-3830
▁일본영화	-3831
▁현실적인	-3832
▁폴	-3833
▁푹	-3834
로도	-3835
마스	-3836
봐요	-3837
이션	-3838
져요	-3839
학년	-3840
▁괴물	-3841
▁단연	-3842
▁시걸	-3843
▁신경	-3844
▁않아	-3845
▁에이	-3846
▁연결	-3847
▁좀더	-3848
더라면	-3849
랍니다	-3850
아니다	-3851
▁683	-3852
▁느낌을	-3853
▁납	-3854
▁움	-3855
사의	-3856
우고	-3857
하구	-3858
773	-3859
931	-3860
▁31	-3861
▁살다	-3862
▁아픔	-3863
아까워	-3864
▁874	-3865
▁모든게	-3866
▁못했다	-3867
▁냉	-3868
▁쌍	-3869
드의	-3870
성에	-3871
함에	-3872
▁고등	-3873
▁본방	-3874
▁존경	-3875
▁쵝오	-3876
겠네요	-3877
한다고	-3878
▁785	-3879
▁932	-3880
▁베스트	-3881
▁산으로	-3882
▁점수를	-3883
▁청소년	-3884
▁그렇다고	-3885
▁영화에요	-3886
▁사랑스러운	-3887
▁^	-3888
▁f	-3889
▁줌	-3890
겠음	-3891
눈물	-3892
만점	-3893
아가	-3894
332	-3895
▁고통	-3896
▁되지	-3897
▁우주	-3898
▁하이	-3899
내용도	-3900
아니라	-3901
었는지	-3902
했는지	-3903
▁814	-3904
▁934	-3905
▁마세요	-3906
▁무엇을	-3907
▁뻔하고	-3908
▁시대를	-3909
▁지루할	-3910
▁생각없이	-3911
▁ᄋ	-3912
▁잭	-3913
계속	-3914
남는	-3915
여운	-3916
▁때문	-3917
▁밋밋	-3918
▁시시	-3919
▁왜케	-3920
▁특수	-3921
하려고	-3922
▁972	-3923
▁옛날에	-3924
▁좋아할	-3925
▁아직까지	-3926
봤던	-3927
불어	-3928
하라	-3929
572	-3930
772	-3931
▁대표	-3932
▁많다	-3933
▁생생	-3934
▁외모	-3935
▁전반	-3936
▁한데	-3937
처구니	-3938
...?	-3939
▁673	-3940
▁892	-3941
▁917	-3942
▁눈물을	-3943
▁이따위	-3944
▁있어야	-3945
▁쥐	-3946
았고	-3947
439	-3948
535	-3949
579	-3950
▁잊을	-3951
재밌다	-3952
하다니	-3953
."""	-3954
▁767	-3955
▁800	-3956
▁견자단	-3957
▁없는데	-3958
▁있네요	-3959
▁작가가	-3960
▁정신병	-3961
배우들의	-3962
▁생각하고	-3963
▁꽝	-3964
계의	-3965
시작	-3966
인들	-3967
030	-3968
435	-3969
554	-3970
557	-3971
으로써	-3972
▁727	-3973
▁느와르	-3974
▁싶네요	-3975
▁없다는	-3976
▁출연진	-3977
▁볼만하다	-3978
▁기대안하고	-3979
at	-3980
답답	-3981
도안	-3982
애들	-3983
473	-3984
545	-3985
555	-3986
▁끝난	-3987
▁다니	-3988
▁발로	-3989
▁울고	-3990
아까움	-3991
캐스팅	-3992
▁795	-3993
▁942	-3994
▁쓰래기	-3995
▁이거보고	-3996
▁싱	-3997
따구	-3998
만드	-3999
했네	-4000
539	-4001
549	-4002
▁놀랐	-4003
▁다양	-4004
▁바뀌	-4005
▁복잡	-4006
▁아들	-4007
스릴러	-4008
▁880	-4009
▁느끼는	-4010
▁로그인	-4011
▁스스로	-4012
▁하는지	-4013
▁잔잔하고	-4014
▁빡	-4015
거임	-4016
에만	-4017
온다	-4018
571	-4019
▁내려	-4020
▁무비	-4021
▁볼게	-4022
▁슬퍼	-4023
겠어요	-4024
봤지만	-4025
▁624	-4026
▁대부분	-4027
▁만든다	-4028
▁보니까	-4029
▁보았다	-4030
▁에피소	-4031
▁이쁘고	-4032
▁러닝타임	-4033
▁시간가는	-4034
▁앤	-4035
▁흉	-4036
과의	-4037
되서	-4038
럽고	-4039
부족	-4040
941	-4041
▁맨날	-4042
▁명품	-4043
▁못할	-4044
▁살고	-4045
▁섹스	-4046
▁타임	-4047
가지고	-4048
아버지	-4049
였지만	-4050
▁444	-4051
▁869	-4052
▁봣는데	-4053
▁사랑의	-4054
▁의미를	-4055
▁즐겁게	-4056
▁탄탄한	-4057
▁할말이	-4058
▁배우들도	-4059
BS	-4060
▁푸	-4061
♡♡	-4062
간의	-4063
거면	-4064
노래	-4065
셔서	-4066
씬은	-4067
이로	-4068
장난	-4069
505	-4070
▁거기	-4071
▁빼고	-4072
▁상업	-4073
집니다	-4074
▁667	-4075
▁895	-4076
▁ᅲᅲᅲ	-4077
▁않지만	-4078
▁있으면	-4079
▁1021	-4080
▁닮	-4081
로우	-4082
소설	-4083
지어	-4084
▁높다	-4085
▁문화	-4086
▁민망	-4087
▁반복	-4088
▁발견	-4089
▁인도	-4090
▁찝찝	-4091
리스마	-4092
▁573	-4093
▁남자가	-4094
▁시트콤	-4095
▁아쉬움	-4096
▁집에서	-4097
▁쓰레기다	-4098
▁뽑	-4099
▁쫌	-4100
석이	-4101
성은	-4102
아프	-4103
▁검색	-4104
▁딱히	-4105
▁떠오	-4106
▁뭉클	-4107
▁안돼	-4108
▁연속	-4109
▁은근	-4110
줍니다	-4111
▁870	-4112
▁919	-4113
▁아이돌	-4114
▁작품을	-4115
▁재밋다	-4116
▁헐리웃	-4117
▁다시보고	-4118
▁신선하고	-4119
▁떡	-4120
나옴	-4121
어주	-4122
호가	-4123
475	-4124
▁극치	-4125
▁남겨	-4126
▁동안	-4127
▁먹고	-4128
▁묘사	-4129
▁영국	-4130
▁코난	-4131
▁편견	-4132
갈수록	-4133
시키는	-4134
았지만	-4135
으니까	-4136
▁712	-4137
▁792	-4138
▁김기덕	-4139
▁더러운	-4140
▁말하는	-4141
▁본영화	-4142
▁비현실	-4143
▁사랑은	-4144
▁안보고	-4145
▁울었다	-4146
▁전문가	-4147
"""""""	-4148
날때	-4149
저도	-4150
제작	-4151
트맨	-4152
▁가져	-4153
▁공부	-4154
▁눈에	-4155
▁단지	-4156
▁아류	-4157
▁작은	-4158
▁주변	-4159
▁한참	-4160
차라리	-4161
▁대사가	-4162
▁덕분에	-4163
▁빠져들	-4164
▁어처구니	-4165
▁영화인듯	-4166
▁이런영화가	-4167
ar	-4168
려요	-4169
씨의	-4170
쳐서	-4171
편도	-4172
479	-4173
ver	-4174
▁거슬	-4175
▁경험	-4176
▁국내	-4177
▁무척	-4178
▁믿을	-4179
▁속에	-4180
▁지켜	-4181
▁흔한	-4182
급영화	-4183
▁992	-4184
▁같아서	-4185
▁멍청한	-4186
▁본다면	-4187
▁아깝지	-4188
▁작품이다	-4189
▁기대했는데	-4190
▁재미없어요	-4191
▁최고입니다	-4192
~~~~~~~~	-4193
▁E	-4194
▁꽃	-4195
▁멘	-4196
▁섞	-4197
나다	-4198
받고	-4199
양이	-4200
인트	-4201
ing	-4202
▁갈등	-4203
▁과장	-4204
▁노답	-4205
▁신파	-4206
▁우와	-4207
거같다	-4208
스러움	-4209
에대한	-4210
재밌음	-4211
▁의외로	-4212
▁표현한	-4213
▁1026	-4214
▁긴장감도	-4215
▁아쉽네요	-4216
▁지루하게	-4217
▁영화였어요	-4218
ll	-4219
가를	-4220
영이	-4221
528	-4222
▁다룬	-4223
▁불러	-4224
▁쩐다	-4225
▁최강	-4226
▁허세	-4227
내용이	-4228
▁남자의	-4229
▁생각나	-4230
▁영화들	-4231
▁몰입해서	-4232
▁장면에서	-4233
ie	-4234
관이	-4235
아직	-4236
우기	-4237
521	-4238
532	-4239
591	-4240
775	-4241
▁새롭	-4242
▁어휴	-4243
▁찌질	-4244
▁007	-4245
▁기독교	-4246
▁더불어	-4247
▁1002	-4248
▁안타깝다	-4249
bs	-4250
리언	-4251
이스	-4252
쳤다	-4253
하진	-4254
339	-4255
509	-4256
▁관심	-4257
▁끌어	-4258
▁높아	-4259
▁바꿔	-4260
▁어우	-4261
▁조합	-4262
▁직접	-4263
비디오	-4264
용으로	-4265
▁619	-4266
▁마이클	-4267
▁위대한	-4268
▁독립영화	-4269
▁모르겠고	-4270
▁업	-4271
만을	-4272
설정	-4273
키는	-4274
070	-4275
▁미모	-4276
▁세월	-4277
▁제이	-4278
▁죽은	-4279
▁700	-4280
▁981	-4281
▁the	-4282
▁게다가	-4283
▁음악과	-4284
▁이후로	-4285
▁히어로	-4286
♥♥♥♥	-4287
▁따뜻해지는	-4288
▁사랑이야기	-4289
▁쿠	-4290
냐고	-4291
제가	-4292
제발	-4293
074	-4294
409	-4295
538	-4296
▁망쳐	-4297
▁보길	-4298
▁아역	-4299
▁우정	-4300
▁짝퉁	-4301
▁처럼	-4302
▁725	-4303
▁804	-4304
▁박수를	-4305
▁빼고는	-4306
▁쓰레기같은	-4307
▁됨	-4308
▁척	-4309
▁컴	-4310
거라	-4311
기분	-4312
긴다	-4313
미가	-4314
이래	-4315
▁똑같	-4316
▁레전	-4317
▁못해	-4318
▁미드	-4319
▁와우	-4320
▁조용	-4321
▁치밀	-4322
▁할까	-4323
시간에	-4324
었을까	-4325
하겠다	-4326
▁789	-4327
▁무섭다	-4328
▁1009	-4329
▁이해하기	-4330
것만	-4331
어이	-4332
559	-4333
598	-4334
776	-4335
▁기가	-4336
▁꿈을	-4337
▁보긴	-4338
▁여행	-4339
▁제로	-4340
▁특이	-4341
▁학생	-4342
▁해리	-4343
했네요	-4344
▁봤더니	-4345
▁아줌마	-4346
▁좋았을	-4347
▁힘들다	-4348
▁흥미로운	-4349
▁재미있었어요	-4350
▁낳	-4351
▁센	-4352
버트	-4353
성치	-4354
젠장	-4355
296	-4356
298	-4357
474	-4358
578	-4359
▁방법	-4360
▁않나	-4361
▁오바	-4362
▁웃김	-4363
▁자살	-4364
버리는	-4365
▁감정을	-4366
▁웃음이	-4367
▁인간이	-4368
▁좋지만	-4369
겠습니다	-4370
▁잊혀지지	-4371
▁[	-4372
▁ᄀ	-4373
가슴	-4374
식의	-4375
영환	-4376
인도	-4377
해지	-4378
406	-4379
550	-4380
▁결과	-4381
▁고마	-4382
▁달달	-4383
▁많아	-4384
▁슬펐	-4385
▁암튼	-4386
끝까지	-4387
장에서	-4388
0000	-4389
▁!!!	-4390
▁537	-4391
▁664	-4392
▁몰입감	-4393
▁볼거리	-4394
▁생각하는	-4395
▁유쾌하고	-4396
▁재밌다고	-4397
▁초등학생	-4398
▁좋아하는데	-4399
느니	-4400
라가	-4401
사이	-4402
살다	-4403
▁기술	-4404
▁깜짝	-4405
▁늘어	-4406
▁비판	-4407
▁조선	-4408
▁죽을	-4409
이영화	-4410
▁594	-4411
▁나오면	-4412
▁들었다	-4413
▁완전히	-4414
▁우리의	-4415
▁원작의	-4416
▁즐거운	-4417
드립니다	-4418
▁1001	-4419
▁1011	-4420
▁카리스마	-4421
!!!!!!!!!!!!!!!!	-4422
▁갠	-4423
것들	-4424
그리	-4425
려나	-4426
로만	-4427
시즌	-4428
▁겨울	-4429
▁로봇	-4430
▁박진	-4431
▁인내	-4432
긴한데	-4433
▁614	-4434
▁745	-4435
▁770	-4436
▁810	-4437
▁아이가	-4438
▁개연성이	-4439
▁연기력도	-4440
▁왠만하면	-4441
▁학교에서	-4442
ov	-4443
▁런	-4444
▁팀	-4445
갔다	-4446
먹는	-4447
버그	-4448
자나	-4449
체가	-4450
함은	-4451
472	-4452
531	-4453
542	-4454
779	-4455
▁타이	-4456
소리가	-4457
편보다	-4458
▁595	-4459
▁946	-4460
▁넘치는	-4461
▁보인다	-4462
▁없었던	-4463
▁한번쯤	-4464
▁좋았지만	-4465
▁모르겠지만	-4466
ᅲᅲᅲᅲᅲᅲᅲᅲ	-4467
냄새	-4468
대를	-4469
배경	-4470
세상	-4471
원작	-4472
임을	-4473
테일	-4474
했나	-4475
431	-4476
▁가면	-4477
▁가벼	-4478
▁많고	-4479
▁모를	-4480
▁안본	-4481
▁움직	-4482
▁정의	-4483
▁좋게	-4484
▁챙겨	-4485
▁않을까	-4486
지마세요	-4487
▁좋았으나	-4488
VD	-4489
▁뱀	-4490
▁썼	-4491
머리	-4492
몰입	-4493
엇다	-4494
했어	-4495
338	-4496
438	-4497
▁4.	-4498
▁보며	-4499
▁이용	-4500
▁커플	-4501
▁투자	-4502
년만에	-4503
버스터	-4504
▁585	-4505
▁703	-4506
▁못한다	-4507
▁반개도	-4508
▁손발이	-4509
▁이유를	-4510
▁작품은	-4511
▁행복한	-4512
사람들이	-4513
▁보고나면	-4514
▁봉	-4515
▁탁	-4516
▁탐	-4517
요일	-4518
이걸	-4519
적은	-4520
541	-4521
552	-4522
▁관한	-4523
▁교육	-4524
▁못생	-4525
▁아닙	-4526
▁야동	-4527
▁이정	-4528
감독의	-4529
그대로	-4530
야말로	-4531
▁느껴진다	-4532
▁보여주고	-4533
▁옆	-4534
받은	-4535
사수	-4536
성의	-4537
이들	-4538
075	-4539
331	-4540
408	-4541
428	-4542
546	-4543
▁깨달	-4544
▁끝이	-4545
▁레알	-4546
▁영혼	-4547
▁필름	-4548
그래서	-4549
본영화	-4550
인들이	-4551
▁665	-4552
▁대해서	-4553
▁봤을때	-4554
▁역대급	-4555
▁우리는	-4556
▁재미와	-4557
▁재미잇	-4558
▁포르노	-4559
▁유치하다	-4560
▁좋아해서	-4561
▁p	-4562
▁엽	-4563
러디	-4564
루스	-4565
명을	-4566
슬프	-4567
아쉽	-4568
언니	-4569
였고	-4570
이러	-4571
편에	-4572
426	-4573
▁개뿔	-4574
▁따로	-4575
▁올려	-4576
▁이도	-4577
▁일품	-4578
▁잠깐	-4579
배우가	-4580
없네요	-4581
점이다	-4582
▁590	-4583
▁613	-4584
▁680	-4585
▁797	-4586
▁그렇지	-4587
▁멋있다	-4588
▁스크린	-4589
▁할머니	-4590
▁사람들의	-4591
▁좋겠어요	-4592
▁다큐멘터리	-4593
▁l	-4594
니깐	-4595
상황	-4596
얘기	-4597
와의	-4598
요즘	-4599
있나	-4600
401	-4601
526	-4602
556	-4603
▁만나	-4604
▁예뻐	-4605
되었다	-4606
▁569	-4607
▁570	-4608
▁보여줬	-4609
▁알바들	-4610
▁잔인한	-4611
▁이제서야	-4612
▁짜증난다	-4613
▁평점보고	-4614
om	-4615
▁멈	-4616
▁옷	-4617
놈들	-4618
무지	-4619
비가	-4620
함의	-4621
452	-4622
502	-4623
▁내면	-4624
▁빌려	-4625
▁아동	-4626
▁악마	-4627
▁이럴	-4628
▁착한	-4629
▁풍경	-4630
기에는	-4631
▁515	-4632
▁582	-4633
▁773	-4634
▁주성치	-4635
▁참으로	-4636
▁하나의	-4637
▁개연성도	-4638
▁어린시절	-4639
▁지나치게	-4640
▁쏘	-4641
▁픽	-4642
다음	-4643
모든	-4644
소녀	-4645
시청	-4646
억지	-4647
요소	-4648
주가	-4649
▁담아	-4650
▁설마	-4651
▁어지	-4652
▁지겨	-4653
▁개막장	-4654
▁모르게	-4655
▁죽이고	-4656
▁있었지만	-4657
▁엠	-4658
▁쩝	-4659
▁콜	-4660
분은	-4661
아무	-4662
역사	-4663
정은	-4664
후반	-4665
▁겨우	-4666
▁김민	-4667
▁당연	-4668
▁무리	-4669
▁신비	-4670
▁없지	-4671
▁일이	-4672
▁자주	-4673
▁주말	-4674
점정도	-4675
하던데	-4676
학교때	-4677
해진다	-4678
했다고	-4679
,.,.	-4680
..^^	-4681
▁똑같은	-4682
좋아하는	-4683
▁드립니다	-4684
▁부족하다	-4685
.........	-4686
▁육	-4687
▁콩	-4688
동생	-4689
버림	-4690
보네	-4691
운드	-4692
▁기발	-4693
▁대중	-4694
▁드림	-4695
▁떠올	-4696
▁뭐라	-4697
▁힘이	-4698
보다도	-4699
지말고	-4700
▁1,2	-4701
▁644	-4702
▁663	-4703
▁966	-4704
▁레전드	-4705
▁명작이	-4706
▁없어요	-4707
▁잘하고	-4708
▁지루했다	-4709
zz	-4710
▁술	-4711
년의	-4712
도는	-4713
뻔한	-4714
솔직	-4715
토록	-4716
038	-4717
071	-4718
078	-4719
079	-4720
536	-4721
551	-4722
▁그거	-4723
▁달라	-4724
▁올리	-4725
▁응원	-4726
▁인해	-4727
되네요	-4728
들이랑	-4729
▁597	-4730
▁640	-4731
▁710	-4732
▁959	-4733
▁가슴에	-4734
▁감동의	-4735
▁볼수있	-4736
▁왜이래	-4737
▁이쁘다	-4738
▁중요한	-4739
▁무섭지도	-4740
▁캐릭터가	-4741
▁이런영화를	-4742
속의	-4743
임스	-4744
436	-4745
448	-4746
▁간다	-4747
▁감히	-4748
▁김수	-4749
▁몇몇	-4750
▁바꾸	-4751
▁세련	-4752
▁싶을	-4753
▁아기	-4754
▁아픈	-4755
▁여태	-4756
▁이민	-4757
장면은	-4758
▁589	-4759
▁968	-4760
▁가치가	-4761
▁다시는	-4762
▁문제가	-4763
▁스파이	-4764
▁영화네	-4765
▁점수가	-4766
사람들은	-4767
▁긴장감이	-4768
▁보여준다	-4769
▁인상적이	-4770
▁보았습니다	-4771
사건	-4772
생활	-4773
이기	-4774
인과	-4775
304	-4776
▁데이	-4777
▁둘이	-4778
▁보자	-4779
▁보통	-4780
▁봤을	-4781
▁삶에	-4782
▁새끼	-4783
▁설득	-4784
▁숨겨	-4785
▁욕망	-4786
▁우려	-4787
있어서	-4788
▁587	-4789
▁723	-4790
▁뿐이다	-4791
▁싶은데	-4792
▁이해안	-4793
▁장르가	-4794
▁재미없게	-4795
▁탑	-4796
는건	-4797
대단	-4798
레딧	-4799
신은	-4800
아나	-4801
얼굴	-4802
자연	-4803
점줌	-4804
▁강력	-4805
▁높게	-4806
▁대본	-4807
▁도전	-4808
▁못함	-4809
▁아예	-4810
▁양심	-4811
▁인기	-4812
듭니다	-4813
▁690	-4814
▁780	-4815
▁그녀의	-4816
▁색다른	-4817
▁소름이	-4818
▁현실성	-4819
지도않고	-4820
▁괜찮은데	-4821
▁앞으로도	-4822
▁웃기지도	-4823
▁진부하고	-4824
능력	-4825
님들	-4826
다큐	-4827
만은	-4828
문제	-4829
임새	-4830
072	-4831
508	-4832
558	-4833
▁영어	-4834
▁이끌	-4835
▁짝이	-4836
▁할리	-4837
어떻게	-4838
▁600	-4839
▁617	-4840
▁835	-4841
▁DVD	-4842
▁뛰어넘	-4843
▁속에서	-4844
▁위해서	-4845
▁있는지	-4846
▁자신이	-4847
▁정도의	-4848
▁하는거	-4849
▁답답하고	-4850
▁알겠는데	-4851
▁없습니다	-4852
▁시간가는줄	-4853
▁한국영화는	-4854
▁맹	-4855
▁쏟	-4856
더빙	-4857
우가	-4858
원의	-4859
478	-4860
778	-4861
▁변태	-4862
▁빈약	-4863
▁상관	-4864
▁성격	-4865
▁제시	-4866
▁치고	-4867
▁하늘	-4868
겁니다	-4869
려다가	-4870
연기력	-4871
ᄒᄒᄒᄒ	-4872
▁300	-4873
▁580	-4874
▁625	-4875
▁779	-4876
▁802	-4877
▁모두가	-4878
▁비하면	-4879
▁생각함	-4880
▁아까울	-4881
▁연출과	-4882
것같아요	-4883
▁스토리의	-4884
▁아름다움	-4885
▁재밌던데	-4886
▁e	-4887
▁빅	-4888
▁엿	-4889
러워	-4890
로써	-4891
삭제	-4892
씬이	-4893
초반	-4894
포터	-4895
446	-4896
506	-4897
548	-4898
▁감흥	-4899
▁방영	-4900
▁수고	-4901
▁해결	-4902
▁해라	-4903
▁화끈	-4904
▁효과	-4905
분들은	-4906
▁노래도	-4907
▁동성애	-4908
▁말아먹	-4909
▁심하게	-4910
▁있구나	-4911
▁전개도	-4912
▁전설의	-4913
▁모르겠음	-4914
▁안타까운	-4915
▁말도안되는	-4916
▁h	-4917
▁옥	-4918
▁찰	-4919
니당	-4920
모두	-4921
세기	-4922
연이	-4923
421	-4924
▁2.	-4925
▁그건	-4926
▁돈을	-4927
▁볼때	-4928
▁알수	-4929
▁이소	-4930
▁클레	-4931
년도에	-4932
는영화	-4933
보니까	-4934
하고자	-4935
▁나오지	-4936
▁보려고	-4937
▁수준의	-4938
▁오랜만	-4939
▁유명한	-4940
▁감동적이다	-4941
▁k	-4942
▁낙	-4943
▁웨	-4944
기지	-4945
았을	-4946
이리	-4947
추기	-4948
출연	-4949
458	-4950
▁받을	-4951
▁안봤	-4952
▁의리	-4953
▁조니	-4954
들이나	-4955
▁524	-4956
▁637	-4957
▁724	-4958
▁903	-4959
▁감명깊	-4960
▁깨닫게	-4961
▁배우를	-4962
▁예쁘고	-4963
▁자신을	-4964
마지막에	-4965
▁분위기가	-4966
.,	-4967
▁끈	-4968
감은	-4969
부작	-4970
인것	-4971
짱짱	-4972
티브	-4973
491	-4974
▁공짜	-4975
▁기회	-4976
▁블록	-4977
▁사진	-4978
▁심오	-4979
▁안쓰	-4980
▁야구	-4981
▁어두	-4982
▁여름	-4983
▁충실	-4984
▁테러	-4985
스타일	-4986
▁647	-4987
▁세상을	-4988
▁영원히	-4989
▁잼있어요	-4990
▁막장드라마	-4991
▁명작입니다	-4992
겨서	-4993
음이	-4994
.^^	-4995
596	-4996
▁낮게	-4997
▁대화	-4998
▁비밀	-4999
▁안볼	-5000
▁인디	-5001
▁잊지	-5002
▁최초	-5003
하는건	-5004
했으나	-5005
▁533	-5006
▁610	-5007
▁697	-5008
▁939	-5009
▁않네요	-5010
▁연예인	-5011
▁2014	-5012
▁있었는데	-5013
ᄏᄏᄏᄏᄏᄏ	-5014
▁남자주인공	-5015
라기	-5016
멘타	-5017
바로	-5018
보자	-5019
애가	-5020
어디	-5021
절대	-5022
▁둘째	-5023
▁류승	-5024
▁만한	-5025
▁빠진	-5026
..;;	-5027
▁627	-5028
▁904	-5029
▁관객을	-5030
▁그당시	-5031
▁분들은	-5032
▁살면서	-5033
▁연기잘	-5034
▁죽는줄	-5035
▁평점조	-5036
▁한심한	-5037
스토리도	-5038
▁떨어진다	-5039
▁여러가지	-5040
▁주인공은	-5041
▁하나같이	-5042
▁/	-5043
▁y	-5044
▁씹	-5045
▁헬	-5046
관람	-5047
치가	-5048
291	-5049
442	-5050
501	-5051
▁볼거	-5052
▁살려	-5053
▁선동	-5054
▁울컥	-5055
▁작위	-5056
인데도	-5057
▁494	-5058
▁583	-5059
▁633	-5060
▁843	-5061
▁978	-5062
▁기다려	-5063
▁내가본	-5064
▁답답한	-5065
▁미스터	-5066
▁유치함	-5067
▁만들어도	-5068
▁보지마라	-5069
▁생각나서	-5070
▁이상하게	-5071
영화입니다	-5072
▁깎	-5073
▁떨	-5074
드시	-5075
리카	-5076
뭔가	-5077
미네	-5078
빨리	-5079
어린	-5080
좋음	-5081
통령	-5082
076	-5083
305	-5084
309	-5085
▁갖고	-5086
▁결정	-5087
▁무술	-5088
▁베드	-5089
▁어쩜	-5090
▁잔뜩	-5091
▁전율	-5092
▁조작	-5093
▁집에	-5094
다는거	-5095
다는걸	-5096
▁487	-5097
▁가슴을	-5098
▁결말을	-5099
▁노래가	-5100
▁반전은	-5101
▁보다는	-5102
▁여운을	-5103
▁오래된	-5104
▁원작이	-5105
▁잘어울	-5106
▁잼있다	-5107
▁하는게	-5108
보는내내	-5109
▁무엇인지	-5110
▁생각하면	-5111
▁K	-5112
받는	-5113
세포	-5114
신을	-5115
왔다	-5116
지다	-5117
